[
  {
    "Id": 1,
    "Content": "先兵岩塊"
  },
  {
    "Id": 2,
    "Content": "採鉱区域や山地で活動するファントム。体型が小さく、危険性が低い。"
  },
  {
    "Id": 3,
    "Content": "学名「岩宿し栄養型」、自然属自然種。よく壊れかけ岩塊と集団行動するこのファントムは、採鉱区域や山地で多見し、危険性が低い。可愛らしい外見からネオユニオンでは大人気のようで、グッズも大量出品され、一番評価された「もふ岩」おもちゃの販売数はすでに百万を超えたとか。"
  },
  {
    "Id": 4,
    "Content": "壊れかけ岩塊"
  },
  {
    "Id": 5,
    "Content": "小型自然種ファントム。主に岩石が多い地域で集団行動をする。危険性が低い。"
  },
  {
    "Id": 6,
    "Content": "学名「岩宿し分裂体」、自然属自然種。よく先兵岩塊と一緒に行動する。が、当ファントムの殻に黒石成分が多く、エネルギー状況も不安定のせいで、衝撃を受けたら簡単に爆発し、他ファントムに投擲武器に使われてる傾向がある。そのためか、一部の機構は壊れかけ岩塊の転用を研究方向とし、ファンドレイジング計画書を作成し始まったとの噂がある。"
  },
  {
    "Id": 7,
    "Content": "春雷の狩人"
  },
  {
    "Id": 8,
    "Content": "人間の姿に近いファントム。目撃者の話では、変異した腕で電導エネルギーを操り、遠距離攻撃を行える。一定の危険性がある。"
  },
  {
    "Id": 9,
    "Content": ""
  },
  {
    "Id": 10,
    "Content": "慟哭の戦士"
  },
  {
    "Id": 11,
    "Content": "人型に近いファントム、各地で多見。主は近距離攻撃で、一定の危険性がある。"
  },
  {
    "Id": 12,
    "Content": "学名「高熱相エフェクター蝕声体」、混沌属混沌種。両腕は長い槍と短い槍のように進化、刺し、振るうことが可能で、一定の危険性がある。攻撃行動の中は時に「礼をする」行動が見せ、人間の剣士への模倣と推測する。"
  },
  {
    "Id": 13,
    "Content": "審判の戦士"
  },
  {
    "Id": 14,
    "Content": "主に近距離攻撃を仕掛ける人型ファントム、各地で多見する。片方の腕が変異したもので、一定の危険性がある。"
  },
  {
    "Id": 15,
    "Content": "学名「支離相エフェクター蝕声体」、混沌属混沌種。人間に似た見た目で、攻撃性は高い、一定の危険性がある。当ファントムには「衣料」のような部位があり、人間の「服」を模倣し進化してきたものと推測する。その性能は未だに不明。"
  },
  {
    "Id": 16,
    "Content": "不退転の守り手"
  },
  {
    "Id": 17,
    "Content": "活動地域が広い人形ファントム。目撃者では「両腕が変異した」、主に近距離攻撃。一定の危険性がある。"
  },
  {
    "Id": 18,
    "Content": "学名「回折相イミューノ蝕声体」、混沌属混沌種。見た目では人形だが、動きはまだ単調。むやみに近づくと激しい体当たりと盾攻撃が……もう片付いた？皇龍には「温水斬ファントム」みたいな話はあるが……お前のことだな。"
  },
  {
    "Id": 19,
    "Content": "クカカ"
  },
  {
    "Id": 20,
    "Content": "多見する小型ファントム。少量の支離エネルギーで攻撃でき、危険性が低い。"
  },
  {
    "Id": 21,
    "Content": ""
  },
  {
    "Id": 22,
    "Content": "フルル"
  },
  {
    "Id": 23,
    "Content": "多見する小型ファントム。少量の気動エネルギーで攻撃でき、危険性が低い。"
  },
  {
    "Id": 24,
    "Content": ""
  },
  {
    "Id": 25,
    "Content": "ホロロ"
  },
  {
    "Id": 26,
    "Content": "多見する小型ファントム。少量の高熱エネルギーで攻撃でき、危険性が低い。"
  },
  {
    "Id": 27,
    "Content": ""
  },
  {
    "Id": 28,
    "Content": "シュリリ"
  },
  {
    "Id": 29,
    "Content": "多見する小型ファントム。少量の回折エネルギーで攻撃でき、危険性が低い。"
  },
  {
    "Id": 30,
    "Content": "学名「回折相声原体」、ゴロ属ゴロ種。知能がなく、行動も簡単から名付けられた。その回折エネルギーの低くさから、ネオユニオンの学界では当ファントムが不完全形態の可能性あるとの説もあった。"
  },
  {
    "Id": 31,
    "Content": "徘徊の狩人"
  },
  {
    "Id": 32,
    "Content": "このファントムの外見はハットを被った狩り人に近い。各地のサイレントエリアで出現し、特殊な遠距離攻撃を仕掛けることで、一定の危険性がある。"
  },
  {
    "Id": 33,
    "Content": ""
  },
  {
    "Id": 34,
    "Content": "破霜の狩人"
  },
  {
    "Id": 35,
    "Content": "各地のサイレントエリアで多見する人型ファントム。目撃者の話ではマントを羽織った狩り人に似て、凝縮エネルギーで遠距離攻撃を行える。一定の危険性がある。"
  },
  {
    "Id": 36,
    "Content": ""
  },
  {
    "Id": 37,
    "Content": "回折稜鏡"
  },
  {
    "Id": 38,
    "Content": "目撃情報では、当ファントムはよく鉱脈付近で活動し、回折属性の攻撃を行える。"
  },
  {
    "Id": 39,
    "Content": "学名「集束体」、自然属自然種、各地で見られる危険性低めのファントムである。集束稜鏡はよく鉱脈の付近で活動し、その外殻も鉱脈の性質で差が表れる。経験のある作業者はこの性質で鉱脈の方向と質を判断できるとか。"
  },
  {
    "Id": 40,
    "Content": "凝縮稜鏡"
  },
  {
    "Id": 41,
    "Content": "目撃情報では、当ファントムはよく鉱脈付近で活動し、凝縮属性の攻撃を行える。"
  },
  {
    "Id": 42,
    "Content": ""
  },
  {
    "Id": 43,
    "Content": "支離稜鏡"
  },
  {
    "Id": 44,
    "Content": "目撃情報では、当ファントムはよく鉱脈付近で活動し、支離属性の攻撃を行える。"
  },
  {
    "Id": 45,
    "Content": ""
  },
  {
    "Id": 46,
    "Content": "高熱稜鏡"
  },
  {
    "Id": 47,
    "Content": "目撃情報では、当ファントムはよく鉱脈付近で活動し、高熱属性の攻撃を行える。"
  },
  {
    "Id": 48,
    "Content": ""
  },
  {
    "Id": 49,
    "Content": "冥淵の守り手"
  },
  {
    "Id": 50,
    "Content": "色んな地域で見られるファントム。片方の腕は変異し、人間が盾を持つ状態に似てる。一定の危険性がある。"
  },
  {
    "Id": 51,
    "Content": "学名「支離相イミューノ蝕声体」、混沌属混沌種。見た目は人間の様態に進化し始め、片方の腕で振るえ、叩け、突ける事が可能で、ファントムの最も大量な戦力の一つである。通用名「冥淵の守り手」は皇龍とネオユニオン長く議論の末で、学術法廷の裁判より皇龍方面は前の方、ネオユニオンは後の方の命名で組み合わせたもの。"
  },
  {
    "Id": 52,
    "Content": "巨岩の闘士"
  },
  {
    "Id": 53,
    "Content": "山地や丘でよく見られる人型ファントム。活動地域が広く、一定の危険性がある。"
  },
  {
    "Id": 54,
    "Content": "学名「岩宿し成年体」、自然属自然種。山地や丘地域でよく見られるのは、石質外殻を構成できる材料は大量にあると考えられる。体躯が大きく、主に体当たりや石投げを攻撃手段とする。戦闘力は強いが、動きが鈍い。"
  },
  {
    "Id": 55,
    "Content": "宣諭の楽手"
  },
  {
    "Id": 56,
    "Content": "活動地域が多い人型ファントム。目撃者の話では、攻撃する動きが管楽器を演奏する人間に似て、一定の危険性がある。"
  },
  {
    "Id": 57,
    "Content": "学名「電導相メモリー蝕声体」、混沌属混沌種。体に「リボン」に似た装飾があり、推測では電導属性のエネルギーを高速に蓄える。宣諭の楽手が持つ「笛」は吹けないもので、人間への模倣に過ぎない。が、いつ、どこで「演奏」を知ったのか、今でもファントム学者たちが悩まされる問題。"
  },
  {
    "Id": 58,
    "Content": "蠱魂の楽手"
  },
  {
    "Id": 59,
    "Content": "多くの地域で見られるファントム。目撃情報では、特殊な動きで相手の行動を邪魔でき、一定の危険性がある。"
  },
  {
    "Id": 60,
    "Content": "学名「支離相メモリー蝕声体」、混沌属混沌種。戦闘では「鈴鳴らし」のような行動で支離エネルギーを集中し、相手に干渉できる。この特徴と、ネオユニオンで発見された事で、在地の童話中、鈴で子供を誘惑する妖怪「蠱魂の楽手」と名付けられた。"
  },
  {
    "Id": 61,
    "Content": "グルッポ"
  },
  {
    "Id": 62,
    "Content": "小型水生異変生物、よく淡水区域で発見される。獲物を闇討ちする習性があり、危険性が低い。"
  },
  {
    "Id": 63,
    "Content": "学名「潜浮フグ」の小型水生異変生物、あらゆる淡水水域で広く生息してる。頭部のコウキクサ状葉は一種の偽装で、水面下から獲物を襲撃に用いられる。しかし何故か「グルッポの葉で顔を隠せば、人に見られない」という変な噂がある。"
  },
  {
    "Id": 64,
    "Content": "紫羽鷺"
  },
  {
    "Id": 65,
    "Content": "皇龍特有の大型異変生物。よく湖や沼の区域で活動し、石崩れの高地でも時々目撃される。攻撃性と縄張り意識が強く、一定の危険性がある。"
  },
  {
    "Id": 66,
    "Content": "学名「複翼紫鷺」。皇龍区域特有の羽鷺亜種の一つ、更に他の亜種「青羽鷺」との習性が一致。両者で子を産む場合、片方の特性を継承される方が殆ど。青と紫が混じった子が出ると欠陥扱いで、巣窟から捨て去るか親に食われる。皇龍の民は羽鷺が子を咥える場面を見ると、同族の子を養っていると誤解し、のちは養子の事も「鷺子」と呼ばれる所以。"
  },
  {
    "Id": 67,
    "Content": "青羽鷺"
  },
  {
    "Id": 68,
    "Content": "皇龍特有の大型渉禽類の一つ。性格凶暴で、皇龍の水域と石崩れの高地で多見し、一定の危険性がある。"
  },
  {
    "Id": 69,
    "Content": "学名「複翼青鷺」、皇龍区域特有の羽鷺亜種の一つ。社会性がある鳥類で、集団意識が高く、よく高山で巣窟を築き狩猟する。大空を切り裂く飛ぶ姿は綺麗だが、同時に残酷な狩りが始まった合図でもある。故に、皇龍で青羽鷺は「危険だが美しい」の意味合いを持つもの。"
  },
  {
    "Id": 70,
    "Content": "遊弋蝶"
  },
  {
    "Id": 71,
    "Content": "皇龍でよく見られる異変生物。目撃情報では昼間でしか活動しない事で、危険性が低い。"
  },
  {
    "Id": 72,
    "Content": "学名「鱗翅巨大歯糸蜻蛉」、昼行性、皇龍全域の温暖かつ湿度が高い岸辺に多見。一定の攻撃性はあるが、石化蜥蜴などに捕食されやすい事で、危険性が低い。通用名に「蝶」はあるが、実際は糸蜻蛉科に属する。これは以前、皇龍の民はその多彩な羽に誤解し蝶の一種と思われる事である。"
  },
  {
    "Id": 73,
    "Content": "砕牙猪"
  },
  {
    "Id": 74,
    "Content": "性格が凶暴な中型異変生物。陸生で、よく集団行動をする。走ると衝突が得意、生息地域も広く、危険性が低い。"
  },
  {
    "Id": 75,
    "Content": "学名「砕牙彘」、よく見られる雑食性異変生物。主食は植物だが、性格は食草動物に似つかなく神経質で凶暴。縄張りに入る生物に集団ごと突進し、排除しようとする。狩り人がこの習性を利用し罠で捕捉する事も多い。皇龍でも向こう見ずに冒進する人を「彘突猛進」と評する事がある。"
  },
  {
    "Id": 76,
    "Content": "モグロン"
  },
  {
    "Id": 77,
    "Content": "皇龍全域でよく見かける小型齧歯目異変生物。昼間は暖かい地域で活動し、危険性が低い。"
  },
  {
    "Id": 78,
    "Content": "学名「条耳土竜鼠」、慣れ親しんだ小型齧歯目異変生物であり、草原や温帯森林、山地で多見。食糧を備蓄する特性から、野外で遭難する場合、その巣窟で非常食を入手できるが、激高したモグロンに嚙まれる事は決して楽しい思い出にはならない。"
  },
  {
    "Id": 79,
    "Content": "石化蜥蜴（幼体）"
  },
  {
    "Id": 80,
    "Content": "石崩れの高地で多見する爬虫類幼体。目撃者の話ではよく成体と一緒に行動と狩猟を行い、一定の危険性がある。"
  },
  {
    "Id": 81,
    "Content": "「石化アイギアロサウルス」の幼体。石化蜥蜴には子の面倒を見る習性がないため、幼体は成体の狩猟活動を真似し、成体の食べ残りを食う事で成長する。必要であれば、他の幼体を狩猟することも厭わない。同類食いで生き残れた幼体は、体躯が大きく性格も凶暴で、環境への適応能力が高い。学者の意見では、これも団体内の一種の自然淘汰と見える。"
  },
  {
    "Id": 82,
    "Content": "石化蜥蜴（成体）"
  },
  {
    "Id": 83,
    "Content": "石崩れの高地で多見する異変生物。目撃者では、大型爬虫類で、行動速度は速い。危険性が高い。"
  },
  {
    "Id": 84,
    "Content": "学名「石化アイギアロサウルス」、肉食性社会的異変生物。成体体長は成人高度の１．５倍ほど、露頭する区域で活動する。性格凶暴で、領地に近づくものを区別せずに攻撃する。昼間での接近は難しいが、その鱗や牙に価値があることから、未明ほど体温と行動力が低下するわずかな時間で襲われる事もしばしば。"
  },
  {
    "Id": 85,
    "Content": "トゲバラタケ（幼体）"
  },
  {
    "Id": 86,
    "Content": "成長期である変異植物。世界中に広く生息し、黒石が多く湿っぽい場所が好みで、危険性が低い。"
  },
  {
    "Id": 87,
    "Content": "「バラ擬きハラタケ」の幼体、陰湿好きの性質は成体と同じ。研究では、トゲバラタケの幼体は黒石から養分を吸収する能力が備わないため、成体に集中し、その代謝後の産物を栄養として摂取するしか生体活動を維持できない、成体から離れるとすぐ枯れる。これが皇龍では親頼りで自立できない若者は「タケ坊」と呼ばれる原因だろう。"
  },
  {
    "Id": 88,
    "Content": "トゲバラタケ（成体）"
  },
  {
    "Id": 89,
    "Content": "生息地域が広い変異植物。黒石が大量発生する場所で多見、危険性が低い。"
  },
  {
    "Id": 90,
    "Content": "学名「バラ擬きハラタケ」。陰湿好きで、よく黒石が大量出現し、湿度が高い洞窟で群生する。トゲバラタケは植物として、知能が一切なく、その攻撃行為も単なるストレス反応に過ぎない。これで恋人や親友の本心を試すには無意味で、遭遇したら避ける方が無難。"
  },
  {
    "Id": 91,
    "Content": "闇鬣狼（成体）"
  },
  {
    "Id": 92,
    "Content": "各地に生息するイヌ科生物、亜種が多い。この亜種は支離属性に対する特異性進化が存在し、一定の危険性がある。"
  },
  {
    "Id": 93,
    "Content": "学名「闇鬣狼」。成体は体躯が大きい、夜行性の社会的動物。連携と攻撃性が強い。毛深い鬣は支離属性攻撃に耐性が持つ。ネオユニオンでは、鬣狼に特殊な意義がある。黒と白、二匹の鬣狼が荒野でじゃれ合って、白い方が踏んだ土地が最初のネオユニオンの国土になった、という話がある。分裂する前に、ネオユニオンの最高執政長官も「アルファ」と呼ばれる。"
  },
  {
    "Id": 94,
    "Content": "火鬣狼（幼体）"
  },
  {
    "Id": 95,
    "Content": "各地で多見されるイヌ科生物幼体、亜種が多数存在し、成体に従い集団行動を取る。この亜種は高熱属性に対する特異性進化を遂げた模様だが、危険性が低い。"
  },
  {
    "Id": 96,
    "Content": "学名「火鬣狼」。子は体型が小さく、成体に絶対服従する。この段階で子の鬣は成体と殆ど区別がなく、高熱属性の攻撃に一定の耐性が持つ。が、群れで狩猟する経験と能力に乏しいため、成体は子を狩りに出させる同時に、その身の安全を守る責任も持ってる。必要な時は、子のために命も捨てられる。「子を守れ」とは、ネオユニオンで執政者への最も厳しい教戒の一つである。"
  },
  {
    "Id": 97,
    "Content": "追放者"
  },
  {
    "Id": 98,
    "Content": "各国の野外で彷徨う危険者、よく群れで行動する。単体ではさほど脅威にならない。"
  },
  {
    "Id": 99,
    "Content": "「追放者」は許されないほどの重罪人を意味する。町に入れないため、荒野で彷徨うしか生きる術はない。大多数の追放者は自分の所為を償うだけだが、各国の「裁判」は絶対に公平とまでは言えない現状で、冤罪がかけられて復讐のために戦う人も実際多い存在する。しかし、野外で遭遇する場合、情けを掛けずに一気に倒す方がいい。夜帰の言葉では、「礼の前に、兵で致す」。"
  },
  {
    "Id": 100,
    "Content": "追放者リーダー"
  },
  {
    "Id": 101,
    "Content": "危険者たちのリーダー、よく追放者のキャンプや住処にいる。一般の追放者より豊富な戦闘経験と身体能力が有し、一定の危険性がある。"
  },
  {
    "Id": 102,
    "Content": "追放者団体の「リーダー」は、共鳴者が殆ど。皇龍地区なら、多くの追放者リーダーはあらゆる原因で暁衛から脱退した者で、戦闘力や経験は一般追放者とは雲泥の差。が、倒されると、勝てないと悟った連中はバラバラに逃げる。敵が多い時は、リーダー格を先に倒す方がいい。皇龍でも、「賊を倒すなら王を先に討つ」の諺があった。"
  },
  {
    "Id": 103,
    "Content": "いたずら猿（幼体）"
  },
  {
    "Id": 104,
    "Content": "光なき森特有の霊長類生物幼体。多くの目撃情報では、よく成体と一緒に行動するとのこと。知能も相当高いが、行動力は成体ほどでもないし、危険性は並。"
  },
  {
    "Id": 105,
    "Content": ""
  },
  {
    "Id": 106,
    "Content": "晶化ハサミ"
  },
  {
    "Id": 107,
    "Content": "小型異変生物、生息地域は広く亜種も多く存在する。よく各地の洞窟、ドンネルなど陰湿な場所に住み、危険性は低い。"
  },
  {
    "Id": 108,
    "Content": "晶化ハサミは異変生物学上では珍しく「通用名」と「学名」が統一する異変生物。発見した皇龍生物学者は何とも性格は緩くて、亡くなるまでに学名が思いつかなかったとか。その間で通用名の方は各学術誌に引用され、修正したい後継者もあまりに膨大な費用で提案を見送った。"
  },
  {
    "Id": 109,
    "Content": "いたずら猿"
  },
  {
    "Id": 110,
    "Content": "光なき森特有の異変生物。大量の目撃情報では、この類の異変生物は知能が高い、協同性もあり、集団作戦が行える。一定の危険性がある。"
  },
  {
    "Id": 111,
    "Content": ""
  },
  {
    "Id": 112,
    "Content": "鏃熊"
  },
  {
    "Id": 113,
    "Content": "皇龍の森区域で生息する大型異変生物。3～5体の家族体制で活動し、嗅覚が強い、一定の危険性がある。"
  },
  {
    "Id": 114,
    "Content": "学名「鏃脊洞穴熊」。主に皇龍の森林区域で生息する。視力が低い、聴力を頼りに狩猟する。頭部は硬い黒石に覆われて、共鳴者の武器でも中々ダメージを通らない。真っ正面遭遇したら行動を緩めて、声を潜みながら聴力範囲から離れるが最善。"
  },
  {
    "Id": 115,
    "Content": "風追い刃"
  },
  {
    "Id": 116,
    "Content": "光なき森特有のファントム。目撃情報や保険請求書とも追撃欲望と攻撃性が高いと記載され、一定の危険性があると推測する。"
  },
  {
    "Id": 117,
    "Content": ""
  },
  {
    "Id": 118,
    "Content": ""
  },
  {
    "Id": 119,
    "Content": ""
  },
  {
    "Id": 120,
    "Content": ""
  },
  {
    "Id": 121,
    "Content": "エクスキューションナ"
  },
  {
    "Id": 122,
    "Content": ""
  },
  {
    "Id": 123,
    "Content": ""
  },
  {
    "Id": 124,
    "Content": "雲閃の電鱗"
  },
  {
    "Id": 125,
    "Content": "石崩れの高地のサイレントエリアで出現する強大なファントム。電導属性の力がある。"
  },
  {
    "Id": 126,
    "Content": ""
  },
  {
    "Id": 127,
    "Content": "燎原の炎騎"
  },
  {
    "Id": 128,
    "Content": "去られた大地にある強大なファントム。目撃者の話では、移動方法が他のファントムと違う。更なる情報が必要。"
  },
  {
    "Id": 129,
    "Content": ""
  },
  {
    "Id": 130,
    "Content": "輝光の螢軍"
  },
  {
    "Id": 131,
    "Content": "虎口の山脈トンネル深部にある強大なファントム。目撃情報は少ないが、昆虫に似てる説がある。"
  },
  {
    "Id": 132,
    "Content": ""
  },
  {
    "Id": 133,
    "Content": "飛廉のゴリラ"
  },
  {
    "Id": 134,
    "Content": "光なき森深部の強大な異変生物。森林の猿たちを統べる頭領。"
  },
  {
    "Id": 135,
    "Content": ""
  },
  {
    "Id": 136,
    "Content": "哀切の隻鴦"
  },
  {
    "Id": 137,
    "Content": "怨鳥の沼で生息する強大なファントム。その鳴き声は「止まない哀歌」と皇龍人は言う。"
  },
  {
    "Id": 138,
    "Content": ""
  },
  {
    "Id": 139,
    "Content": "無冠者"
  },
  {
    "Id": 140,
    "Content": "中部台地で観測されたファントム。目撃情報は一例だけ、漂流者のよるもの。全貌に関する詳細に欠けるが、エネルギーレベル測定により極めて高い危険性があると判断。"
  },
  {
    "Id": 141,
    "Content": ""
  },
  {
    "Id": 142,
    "Content": "鳴鐘の亀"
  },
  {
    "Id": 143,
    "Content": "雲陵谷深部に身を潜めた大型異変生物。その全貌に関する詳細は一切ない現状で、極めて高い危険性があるとしか判断できない。"
  },
  {
    "Id": 144,
    "Content": ""
  },
  {
    "Id": 145,
    "Content": "ジュルッポ"
  },
  {
    "Id": 146,
    "Content": "怨鳥の沼水域でよく見られる異変生物、危険性が低い。奇妙な生態が持つ。"
  },
  {
    "Id": 147,
    "Content": ""
  },
  {
    "Id": 148,
    "Content": ""
  },
  {
    "Id": 149,
    "Content": ""
  },
  {
    "Id": 150,
    "Content": ""
  }
]
