[
  {
    "Id": 1,
    "Content": "无光之森生态调查1"
  },
  {
    "Id": 2,
    "Content": "test/声音描述"
  },
  {
    "Id": 3,
    "Content": "无光之森毫无疑问是皇龙区域里最伟大的宝库，没有一个区域的物种丰度可以与之相比。\n 仅仅站在这个大门的入口，我就能清晰地听到植物的声音，听见它们的召唤。\n 更幸运的是，如此珍贵的植物资料竟然近在咫尺！黑色猩猩手中握着的，正是图像资料中名为香牙蕉的芭蕉属植物的样子。据记录这种老少咸宜的水果，曾在悲鸣前被广泛种植。\n 然而作为一种三倍体植物，香牙蕉与大多数的需要育种技术的经济作物植物一样，在悲鸣后便销声匿迹了。现在能在部分历史文献中，寻找到这一脆弱品种的相关信息。\n 虽然十分遗憾，但这也是自然的演替规律。根据维里奈定律，停滞不前正是生物灭绝的重要因素之一，被人为剥夺繁衍能力的香牙蕉进入野外必然会有这样的结局。"
  },
  {
    "Id": 4,
    "Content": "无光之森生态调查2"
  },
  {
    "Id": 5,
    "Content": "test/声音描述"
  },
  {
    "Id": 6,
    "Content": "在星星花与植物之声的指引下，我来到了这桩绝美的紫色枝叶大型乔木面前。\n 从叶片形状上看，这株植物有可能是榕属乔木的一个亚种。但叶片上的奇妙紫色来源不明，有待进一步的研究查证。\n 这棵大树树下常年盘踞着育儿的母猩猩，这使得这些猩猩敏锐且狂暴。为了避免正面冲突，我通过数日的收集，拔取了大量的猩猩毛，并将其制成了外衣。通过这样的手段，我勉强靠近了大树，并采集了部分树叶的样本。\n 但因为季节的原因，并没有采集到该树种的花以及果实的样本，周边也没有见到传粉昆虫的踪影。仍有诸多待揭示的谜题。\n 不过我敢肯定，这是这个树种第一次被发现。我将其暂定名为紫叶榕，并跟它约好有机会再来倾听它讲述了一个多世纪的故事。\n 再见了紫叶榕，等下次季节合适我们再见面。"
  },
  {
    "Id": 7,
    "Content": "无光之森生态调查3"
  },
  {
    "Id": 8,
    "Content": "test/声音描述"
  },
  {
    "Id": 9,
    "Content": "在告别了紫叶榕后，我向着最重要的目标——幽闭禁林，前进。\n 那是一颗目测超过200m高的大树，任何人都能嗅到，这巨树身上发散出的，伟大冒险的气息。它的存在仿佛昭示着生命的无穷伟力，我和灯灯花都被其若午后艳阳一般的勃勃生机吸引，不自觉的雀跃欢呼。\n 但越靠近这个大树，植物们的声音便越惴惴不安。就连脚下的浮萍都在发出异样的声响。\n 我很少在无音区辐射范围外发现这种现象。找到这个现象的源头说不定就可以发现整个无光之森的树木，无论是幽闭禁林还是刚才的紫叶榕都这么巨大的原因。\n 那还等什么，坐而言不如起而行，现在就出发！"
  },
  {
    "Id": 10,
    "Content": "无光之森生态调查4"
  },
  {
    "Id": 11,
    "Content": "test/声音描述"
  },
  {
    "Id": 12,
    "Content": "呼，上一次这么剧烈的运动已经不知道是什么时候了。\n 跳下来的时候踩到的汽车外壳里竟然藏有一个结合科的幻象。我第一次见到这么执着的幻象，就好像真的被激怒了一样开始穷追不舍。从幽闭禁林旁一直追到这里才将它甩开。\n \n 不过这已经是无音区附近了，土壤荒败不堪，植物也仅剩下痛苦的弥留之声。这个状态下的植物我也无能为力了。振作振作！衰败与灭亡也是生态的一部分，大自然不总是温和的，我的责任就是探明并见证这一切。"
  },
  {
    "Id": 13,
    "Content": "无光之森生态调查5"
  },
  {
    "Id": 14,
    "Content": "test/声音描述"
  },
  {
    "Id": 15,
    "Content": "幽闭禁林的环境比想象中的还要神奇。围绕着这棵巨树的枝干，形成了独特的树冠生态系统。\n 根据我的调查，这颗树的枝干内蕴含着丰沛的共鸣能量。从无光之森区域四周的汇集而来的能量，自树顶传到到整个树干之中。在这种能量的催化下，形成了如此庞大的树木。而正是依靠这些能量，树上繁衍出了一个全然不同的生态系统。可能是因为树内时不时传来的凶暴吼声，这颗树木没有大型异变生物与幻象的活动痕迹。这给了植物更好的繁衍生息的机会，也让残响生物隙声蝶得以存在。\n 制造这颗巨树的共鸣者与我的异能力十分相似。想必他也是个热爱自然的人。不然即使在树顶的音波仪的加持辅助下，也不太可能制造出这么庞大且复杂的巨树。\n 为了方便以后的探险，我在幽闭禁林的枝干上做了一点小小的荧光装饰作为路标。这样以后的科研考察就会更有效率了。那么是时候出发了，去探索幽闭禁林的深处！"
  },
  {
    "Id": 16,
    "Content": "无光之森生态调查总结"
  },
  {
    "Id": 17,
    "Content": "test/声音描述"
  },
  {
    "Id": 18,
    "Content": "玦园：但地区内的多数物种正处于一个相对危险的境地。以保育区的紫叶榕为例，该树种基本处于功能性灭绝的边缘，需要及时进行人工保育。\n 玦园：另外……\n 【捣蛋猿的吱吱声——】\n 玦园：坏猩猩！那个不是吃的东西！\n 【捣蛋猿的嘲笑声——】\n 玦园：给我站住——（声音渐弱，以表达渐远）"
  },
  {
    "Id": 19,
    "Content": "兽皮地图"
  },
  {
    "Id": 20,
    "Content": "test/声音描述"
  },
  {
    "Id": 21,
    "Content": "五个形状像笼子一样的标识，其中某个笼子里似乎关着特殊的东西。\n至于解开笼子的线索，也许可以去额外标记的地方找找看……"
  }
]
