[
    {
        "Id": 1,
        "Content": "紫喙鳩"
    },
    {
        "Id": 2,
        "Content": "鳥類"
    },
    {
        "Id": 3,
        "Content": "皇龍"
    },
    {
        "Id": 4,
        "Content": "紫喙鳩とは無音区に生息する小型鳥。ハト科ハト属に属する。体は白、尾は黒で、黒石が見かける。喙は紫、蝋膜はマゼンタ、足並びに爪が真紅。集団行動になれ、集団で巣を作ることが多く、鳴潮場の強めなところに分布する傾向、無音区周辺によく見かける。"
    },
    {
        "Id": 5,
        "Content": "青翎鴿"
    },
    {
        "Id": 6,
        "Content": "鳥類"
    },
    {
        "Id": 7,
        "Content": "皇龍"
    },
    {
        "Id": 8,
        "Content": "青翎鴿とは全身青色の小型鳥。ハト科ハト属に属する。羽に紫青色の金属光が存在し、特に両翅が著しく、その表面に黒石が存在する。虹彩は紅、口は灰、爪が赤、社会性動物で、林地や廃墟に分布する。"
    },
    {
        "Id": 9,
        "Content": "紺冠鳩"
    },
    {
        "Id": 10,
        "Content": "鳥類"
    },
    {
        "Id": 11,
        "Content": "皇龍"
    },
    {
        "Id": 12,
        "Content": "紺冠鳩とは町中に生活する小型鳥、ハト科ハト属に属する。全身の羽が薄茶色、冠の羽は青、故に名は紺冠。長期で変異喬木の実を摂食するため、頸沿いに黒石が生えている。侵食されたのが原因で、鳴潮場の強いところに集まる。世界中の町中に分布される。"
    },
    {
        "Id": 13,
        "Content": "灰冠鴎"
    },
    {
        "Id": 14,
        "Content": "鳥類"
    },
    {
        "Id": 15,
        "Content": "皇龍"
    },
    {
        "Id": 16,
        "Content": "灰冠カモメとは大型オオハシ海鳥の一種で、鳥綱チドリ目クロトウゾクカモメ科に属する。体は薄茶色、翼に白い模様がある。少量の黒石が生えている。口は黒で、羽は深い茶色、頸以上は灰色。世界中では多種多様な変種があり、海に広く分布する。"
    },
    {
        "Id": 17,
        "Content": "雪雲鶴"
    },
    {
        "Id": 18,
        "Content": "鳥類"
    },
    {
        "Id": 19,
        "Content": "皇龍"
    },
    {
        "Id": 20,
        "Content": "雪雲鶴とは大型渉禽の一種、ツル科ツル属に属する。頸、足が長く、体は白、頭は主に灰色、喉と頸は黒。耳元が白、足は黒、立つとき頸、尾の羽と足は黒、翼には少量の黒石析出；主にはひとペアか家族行動をする。魚、蝦及び水生草本植物の茎、葉、塊根、球茎と果実を摂食する。湿地環境に広く分布される。"
    },
    {
        "Id": 21,
        "Content": "三色"
    },
    {
        "Id": 22,
        "Content": "獣類"
    },
    {
        "Id": 23,
        "Content": "皇龍"
    },
    {
        "Id": 24,
        "Content": "三色は全世界家庭の最も尋常なペットであり、ネゴに属する。頭が丸くて顔は短く、体は黒、オレンジ、白の三色混ぜ。毛は短くて光亮、活発である。比較的に大きい活動空間が必要で、主には町中の空き地に活動する。"
    },
    {
        "Id": 25,
        "Content": "狸花貓"
    },
    {
        "Id": 26,
        "Content": "獣類"
    },
    {
        "Id": 27,
        "Content": "皇龍"
    },
    {
        "Id": 28,
        "Content": "狸花は全世界家庭の最も尋常なペットであり、ネゴに属する。頭が丸くて顔は短く、体は黒、灰の模様、虎に似る。毛は短くて光亮、活発である。比較的に大きい活動空間が必要で、主には町中の空き地に活動する。"
    },
    {
        "Id": 29,
        "Content": "白雪"
    },
    {
        "Id": 30,
        "Content": "獣類"
    },
    {
        "Id": 31,
        "Content": "皇龍"
    },
    {
        "Id": 32,
        "Content": "白雪は全世界家庭の最も尋常なペットであり、ネゴに属する。頭が丸くて顔は短く、体は真っ白。毛は短くて光亮、活発である。比較的に大きい活動空間が必要で、主には町中の空き地に活動する。"
    },
    {
        "Id": 33,
        "Content": "疾速の犬"
    },
    {
        "Id": 34,
        "Content": "獣類"
    },
    {
        "Id": 35,
        "Content": "皇龍"
    },
    {
        "Id": 36,
        "Content": "疾犬は世界範囲にて一般飼育犬種とされ、イヌ科イヌ種に属する。口は尖って、額は平。耳位が高い。尾は上向き。毛色は黄（茶）が主で、毛が粗質、汚れが取れやすい。性格は比較的に従順で、飼いやすく、忠誠心を持つ。民間では「四目犬」というあだ名を持つ。疾犬は活発可愛く、行動が素早い。視力が優れた以上、両耳は音に沿って向きを変えることができる。"
    },
    {
        "Id": 37,
        "Content": "闘犬"
    },
    {
        "Id": 38,
        "Content": "獣類"
    },
    {
        "Id": 39,
        "Content": "皇龍"
    },
    {
        "Id": 40,
        "Content": "闘犬は世界範囲にて一般飼育犬種とされ、イヌ科イヌ種に属する。口は尖って、額は平。耳位が高い。尾は上向き。毛色は黄（茶）が主で、毛が粗質、汚れが取れやすい。性格は比較的に従順で、飼いやすく、忠誠心を持つ。闘犬は活発可愛く、行動が素早い。視力が優れた以上、両耳は音に沿って向きを変えることができる。"
    },
    {
        "Id": 41,
        "Content": "青雑兎"
    },
    {
        "Id": 42,
        "Content": "獣類"
    },
    {
        "Id": 43,
        "Content": "皇龍"
    },
    {
        "Id": 44,
        "Content": "青雑兎とは哺乳類兎形目ウサギ科に属し、性別による外見差が弱く、体型は小さい。管状の長耳を備え、短い前肢と長く強力な後肢を持つ。毛色は青、尾部に黒石化現象が起こり、独特な脱落現象が発生する。生態区域が広い、主には平原、丘陵と林地に見かける。"
    },
    {
        "Id": 45,
        "Content": "岩角羊"
    },
    {
        "Id": 46,
        "Content": "獣類"
    },
    {
        "Id": 47,
        "Content": "皇龍"
    },
    {
        "Id": 48,
        "Content": "岩角羊は大型食草動物の一種であり、ウシ科レイヨウ亜科に属する。岩角羊は巨大で後ろにくぐる角を持ち、根部は黒石に被られている。唇は黒、顎下は白、体全体は茶。背中に巨大な白斑、頸まわりに少量な黒石が見かける。山地に広く分布され、坂登りが得意で、主には苔癬類植物及び小型草本植物を摂食する。"
    },
    {
        "Id": 49,
        "Content": "灰脊牛"
    },
    {
        "Id": 50,
        "Content": "獣類"
    },
    {
        "Id": 51,
        "Content": "皇龍"
    },
    {
        "Id": 52,
        "Content": "灰脊牛は大型草食性動物で、ウシ科ウシ属に属する。体が頑丈で、肩は著しく隆起している。毛は薄、色は灰（茶）；性別問わず角を持ち、短く内側に曲がっていて、黒石により覆蓋される。平原区域で広く分布され、主は草もしくは川沿いの草本植物を摂食する。"
    },
    {
        "Id": 53,
        "Content": "森牛"
    },
    {
        "Id": 54,
        "Content": "獣類"
    },
    {
        "Id": 55,
        "Content": "皇龍"
    },
    {
        "Id": 56,
        "Content": "森牛とは大型草食動物のことであり、ウシ科ウシ属に属する。悲鳴前では既に養殖動物となったが、悲鳴後において、人類が光なき森を放棄したため、その森に残されたまま。食性は元々草本植物だが、鳴潮生態を適応するため、異変植物やその果実を摂食することになり、それにつれて森牛の体から異変が起こる。"
    },
    {
        "Id": 57,
        "Content": "群彩"
    },
    {
        "Id": 58,
        "Content": "魚類"
    },
    {
        "Id": 59,
        "Content": "皇龍"
    },
    {
        "Id": 60,
        "Content": "群彩はコイ科に属し、悲鳴後では野生化。陸地の川や湖に広く分布する。体色は銀。赤と黒の彩色模様が添えている。少量の鱗形黒石が析出、野外にしか存在しない。群彩は典型的な社会性動物、数十匹の群彩が群れで、リーダーに従って採餌する。"
    },
    {
        "Id": 61,
        "Content": "銀輪蜥蜴"
    },
    {
        "Id": 62,
        "Content": "爬虫類"
    },
    {
        "Id": 63,
        "Content": "皇龍"
    },
    {
        "Id": 64,
        "Content": "銀輪蜥蜴は爬虫綱トカゲ目トカゲ科に属す。四肢が短く行動早い、体は革質の鱗に覆われる。体表は黒輪と白輪が交差の模様があり、白輪の方が狭い。湿る環境が好き、各地の陸上に広く生息する。"
    },
    {
        "Id": 65,
        "Content": "青棘蜥蜴"
    },
    {
        "Id": 66,
        "Content": "爬虫類"
    },
    {
        "Id": 67,
        "Content": "皇龍"
    },
    {
        "Id": 68,
        "Content": "青棘蜥蜴は爬虫綱トカゲ目トカゲ科に属す。四肢が短く行動早い、体は革質の鱗に覆われる。全身青色で、背部に肉棘がある。湿る環境が好き、各地の水辺と湿地に広く生息する。青棘蜥蜴の環境適応力と繫殖力は強いため、蜥蜴三種の中に数が一番多い。"
    },
    {
        "Id": 69,
        "Content": "青竹蜥蜴"
    },
    {
        "Id": 70,
        "Content": "爬虫類"
    },
    {
        "Id": 71,
        "Content": "皇龍"
    },
    {
        "Id": 72,
        "Content": "青竹蜥蜴は爬虫綱トカゲ目トカゲ科に属す。四肢が短く行動早い、体は革質の鱗に覆われる。全身青緑色で、背部に肉棘がある。湿る環境が好き、各地の水辺と湿地に広く生息する。青竹蜥蜴の環境適応力は銀輪蜥蜴に少し劣るが、繫殖力は中間部にあたり、野外の水辺植生区域に町の水辺で多見する。"
    },
    {
        "Id": 73,
        "Content": "黒紋蛙"
    },
    {
        "Id": 74,
        "Content": "爬虫類"
    },
    {
        "Id": 75,
        "Content": "皇龍"
    },
    {
        "Id": 76,
        "Content": "黒紋蛙は、脊索動物門両生綱無尾目蛙科に属する両生類動物。四肢短小で全身は緑色、大量の模様がある。腹部は白で、頭部両側は少し膨らんだ鼓膜がある。皮膚は滑らかなで疣があり、背部に少量の黒石が析出される。川、湖、湿地などの環境に広く生息し、主に水域の草むらで活動する。"
    },
    {
        "Id": 77,
        "Content": "金背蛙"
    },
    {
        "Id": 78,
        "Content": "爬虫類"
    },
    {
        "Id": 79,
        "Content": "皇龍"
    },
    {
        "Id": 80,
        "Content": "金背蛙は、脊索動物門両生綱無尾目蛙科に属する両生類動物。四肢短小で全身は金色、大量の模様がある。腹部は白で、頭部両側は少し膨らんだ鼓膜がある。皮膚は滑らかなで疣があり、背部に少量の黒石が析出される。川、湖、湿地などの環境に広く生息し、主に水域の草むらで活動する。金色の蛙は緑色の個体より希少で、生息環境が汚染されたため全体の数は減少する傾向がある。"
    },
    {
        "Id": 81,
        "Content": "霄鳳蝶"
    },
    {
        "Id": 82,
        "Content": "昆虫"
    },
    {
        "Id": 83,
        "Content": "皇龍"
    },
    {
        "Id": 84,
        "Content": "アゲハチョウ科テングアゲハ属の大型アゲハ。赤羽蝶と青羽蝶とは近親である。植被が茂る林地や他の環境での類似区域で活動する。 対で高空で飛行し、花の蜜を食とし、簡単に捕獲されない。 繫殖力は強く環境適応力も高いため、三種の蝶の中で一番数が多い。"
    },
    {
        "Id": 85,
        "Content": "赤羽蝶"
    },
    {
        "Id": 86,
        "Content": "昆虫"
    },
    {
        "Id": 87,
        "Content": "皇龍"
    },
    {
        "Id": 88,
        "Content": "アゲハチョウ科テングアゲハ属の大型アゲハ。霄鳳蝶と青羽蝶とは近親である。植被が茂る林地や他の環境での類似区域で活動する。\n対で高空で飛行し、花の蜜を食とし、簡単に捕獲されない。\n環境適応力は霄鳳蝶ほどでもなく、個体群の数は環境気候などに影響されやすいから、数も危険度も三種の蝶の中間にある。"
    },
    {
        "Id": 89,
        "Content": "青羽蝶"
    },
    {
        "Id": 90,
        "Content": "昆虫"
    },
    {
        "Id": 91,
        "Content": "皇龍"
    },
    {
        "Id": 92,
        "Content": "アゲハチョウ科テングアゲハ属の大型アゲハ。霄鳳蝶と赤羽蝶とは近親である。植被が茂る林地や他の環境での類似区域で活動する。 対で高空で飛行し、花の蜜を食とし、簡単に捕獲されない。 青羽蝶は雄が多く雌が少ないため、繫殖力は高くなく、個体数も三種の蝶の中で一番低下で稀少。"
    },
    {
        "Id": 93,
        "Content": "葉翅トンボ"
    },
    {
        "Id": 94,
        "Content": "昆虫"
    },
    {
        "Id": 95,
        "Content": "皇龍"
    },
    {
        "Id": 96,
        "Content": "葉翅カゲロウとは、脈翅目クサカゲロウ科の一種。細長い体で、全身と翅脈は緑の方が多い。咀嚼型の口器があり、触角が線状。複眼が発達し、金属の光沢がある。翅は二対、質は透明で翅脈は細く網状となり、木の葉に近いため「葉翅」と名付けられた。世界中の林地、山地と高地で広く生息し、植被が密集する地域で活動する。"
    },
    {
        "Id": 97,
        "Content": "金輪トンボ"
    },
    {
        "Id": 98,
        "Content": "昆虫"
    },
    {
        "Id": 99,
        "Content": "皇龍"
    },
    {
        "Id": 100,
        "Content": "金輪トンボとは、無脊椎動物の一つ、昆虫綱トンボ目に属する。周身は黒く、黄色い輪状模様がある。後翅の基部が前翅より少し大きく、翅脈も違いがある。湿っぽい環境が好き、よく川辺や湿地で活動する。"
    }
]