[
    {
        "Id": 1,
        "Content": "空中闪避"
    },
    {
        "Id": 2,
        "Content": "当共鸣者在空中按下闪避时，可触发一次空中闪避。"
    },
    {
        "Id": 3,
        "Content": "纵跑"
    },
    {
        "Id": 4,
        "Content": "靠近墙面时，可按住冲刺进入纵跑状态，期间移动速度大幅上升，但会持续消耗体力。"
    },
    {
        "Id": 5,
        "Content": "滑翔"
    },
    {
        "Id": 6,
        "Content": "当共鸣者在空中时，可通过跳跃操作展开滑翔伞，滑翔一段距离。"
    },
    {
        "Id": 7,
        "Content": "协奏作用"
    },
    {
        "Id": 8,
        "Content": "需要两个共鸣者才能使用的强大战技。当协奏值充满时，切换共鸣者会消耗已有的协奏值，并根据登场的共鸣者属性，触发对应的协奏作用。"
    },
    {
        "Id": 9,
        "Content": "前进基地"
    },
    {
        "Id": 10,
        "Content": "在前进基地训练失败后，可通过养成共鸣者提高战力。但需重新组织队伍才会生效哦。"
    },
    {
        "Id": 11,
        "Content": "探索工具"
    },
    {
        "Id": 12,
        "Content": "共鸣者终端中的探索工具搭载有辅助功能，会根据实际应用场景自动激活对应的探索工具模块。"
    },
    {
        "Id": 13,
        "Content": "意识恢复"
    },
    {
        "Id": 14,
        "Content": "野外探索是十分危险的，有可能出现失去意识的情况，需要提前准备好足够的回复道具。"
    },
    {
        "Id": 15,
        "Content": "逆势回击"
    },
    {
        "Id": 16,
        "Content": "在敌人释放某些攻击动作时，会出现带有黄色光圈的破绽，此时对敌人发动攻击会起到意想不到的效果。"
    },
    {
        "Id": 17,
        "Content": "走进鸣潮——鸣潮子"
    },
    {
        "Id": 18,
        "Content": "主持人：博士您的意思是，我们对鸣潮子的性质几乎不了解？\n博士：没错，这是人类第一次遇见一种基础性质在不断变化的粒子，我们不知道它什么时候会变化，更不知道为什么。\n主持人：但我们却在应用它不是吗？\n博士：是的，没错。但这种应用是一种黑箱，我们至今仍知之甚少……"
    },
    {
        "Id": 19,
        "Content": "恢弘重器——鸣域终端"
    },
    {
        "Id": 20,
        "Content": "今天节目带来的是有关鸣域终端的相关介绍。这个外表形似葫芦的装置已经成为了共鸣者身份的象征。\n但它为什么是葫芦状的呢？据说这种上小下大的结构有利于持握。同时方便搭载包括幻象吸收器在内的各种功能。"
    },
    {
        "Id": 21,
        "Content": "走近鸣潮——声之领域"
    },
    {
        "Id": 22,
        "Content": "主持人：观众朋友你们好，今天我们将要走近神秘的声之领域。路慎院长你好，声之领域究竟是什么？\n路慎：简单来说，就是生命体临终前的非物质部分与鸣潮子的复杂结合体。\n主持人：呃……可以请您说得更……简单一点吗？\n路慎：更简单一点，普通市民知道与声之领域保持安全距离就行了。\n主持人：听您的说法，声之领域是具有一定危险性的啰？\n路慎：当然。不如说，生命体的激烈情绪与鸣潮子铸就的绝境充满了危险，其内部鸣潮子浓度远超一般人可承受的极限值。\n主持人：那是不是只要不进入声之领域内部，就可以避免这类危险了？\n路慎：不是。这类鸣潮辐射与中型无音区中的存在频率同一性，能吸引幻象或异变生物，并非一般人能处理。"
    },
    {
        "Id": 23,
        "Content": "恢弘重器——鸣域系统"
    },
    {
        "Id": 24,
        "Content": "今天的节目带来的是有关鸣域系统的介绍。众所周知鸣域系统主要由三部分构成，负责提供服务的鸣域演算中枢，负责中继信号的鸣域信标，以及被服务端鸣域终端。\n其中演算中枢顾名思义是整个鸣域系统数据的计算模块，所有的数据都会汇总于此并进行处理计算。而计算的结果会通过鸣域信标发往各级终端。各级终端则要负责给共鸣者或重要部门提供计算结果并负担起为中枢收集信息的使命。"
    },
    {
        "Id": 25,
        "Content": "恢弘重器——声料"
    },
    {
        "Id": 26,
        "Content": "声料是一种被广泛使用的日用品，使用声料可让人产生“身临其境”般的感受，用评论界流行的说法，类似于修辞学上的“通感”。而根据调制时使用的原材料不同，声料制品也会让听者有完全不同的体验，如清新的春日雨后，香气迎面而来的花园，各种口味的霜淇淋大餐等。因此也有人以“美味的声音”来形容声料带来的效果。但无论评价如何，在这个被暗潮笼罩的世界中，声料是很多人内心世界里为数不多的旖旎色彩。"
    },
    {
        "Id": 27,
        "Content": "异闻趣事"
    },
    {
        "Id": 28,
        "Content": "玦园，小花小草们的最佳心理咨询师及医师，该结果由她本人询问天城所有植物后得出。"
    },
    {
        "Id": 29,
        "Content": "异闻趣事"
    },
    {
        "Id": 30,
        "Content": "据说，吟霖的小黑屋非常可怕，时不时会传出惨叫声……"
    },
    {
        "Id": 31,
        "Content": "异闻趣事"
    },
    {
        "Id": 32,
        "Content": "卡卡罗食量很大，但会特意留出食物投喂天城的犬只。据说，他还因此收到过狗叼来的青杂兔作为回礼。"
    },
    {
        "Id": 33,
        "Content": "异闻趣事"
    },
    {
        "Id": 34,
        "Content": "丹槿能背下整个夜归的成员名单，时常会被叫去帮忙人事相关的工作。"
    },
    {
        "Id": 35,
        "Content": "异闻趣事"
    },
    {
        "Id": 36,
        "Content": "传闻，夜莺茶馆有个隐藏的豪华菜单，老板不在的时候才能点……有人看到过前夜归战士康健享受过这特殊待遇。"
    },
    {
        "Id": 37,
        "Content": "夜归于云陵谷发现不明新型失序种"
    },
    {
        "Id": 38,
        "Content": "速报，天城通讯社电，天工造物局与夜归在云陵谷地区侦测到了极强的能量波动。据悉该波动源于一种新型高危失序种。\n夜归发言人称，研究院认为该种幻象的出现可能与近期鸣潮子整体的活跃有关。对此，夜归会加快探索进度，并寻找应对办法。"
    },
    {
        "Id": 39,
        "Content": "中枢指挥厅宣布调整野外行动方针"
    },
    {
        "Id": 40,
        "Content": "近日，中枢指挥厅发言人宣布，夜归将正式重启对无光之森、云陵谷、荒石高地的现场测绘，并对北落野进行远程调查。晓卫则将遗落原乡、怨鸟泽与虎口山脉地区的警戒等级提高到三级战备。\n特邀评论员分析，此次重启调查是为了预防巨浪兽潮的出现。对此，指挥厅发言人并未正面回应。"
    }
]