[
    {
        "Id": 1,
        "Content": "Azure Base Color"
    },
    {
        "Id": 2,
        "Content": "As a young child, Yangyang had once witnessed solace brought by sounds.\nThe news of the heavy losses on the frontline due to the TD waves came back to the city, spreading mourning, resentment, and despair... emotions surged through the assembled crowd as if they would be rolling to a boil in the next second.A Rhythmic Syrup called Song of Dawning Sky resounded at that moment. The ethereal female voice flows on the bottom noise of the wind, soothing the tired and comforting the confused.\nThe crowd unconsciously shed tears, with their unbearable suffering revealing its original underlying color - there is still hope, not yet dried up.\n\nThat was the first time that Yangyang heard her parents' sound production in public, and the first time that she had a clear concept of beauty.Susceptible to being covered up by suffering but never completely worn out - as long as something like that still existed, the lost hearts could be renewed once again.\n\"So, I will do my best to guard such things.\" Yangyang secretly made up her mind, and that's exactly what she did.\nWith her excellent sense of sound, Yangyang sifted through the collected information again and again, omitting trivial manual work for her parents so that they could focus more on making Rhythmic Syrup.Spending more vigor to take notes of others' need, she tried to be a listener and a helper if they were distressed and worried, and she would provide them with the solace like the songs in her memory.\nOver time, everyone in Tiancheng said that there was an azure figure in the sound solidifying industry, a thoughtful and cordial lark.\n\nFor this praise, Yangyang did not have much real feeling.After all, gentle is more like a word that can never go wrong when one doesn't know how to describe someone.But to refer to her as gentle... is kind of appropriate as a description, as she lacks impressive characters.It's just that, whether this gentleness is her cherishing and desire for beauty, her inertia to continue the praise by others, or her choice to follow her heart... Yangyang could not tell for herself.\nPerhaps, this is the only one way she chose, out of the thousands of ways to make the world less bad.As long as this gentleness takes effect, what does it matter what its reason is?"
    },
    {
        "Id": 3,
        "Content": "The Answer Lies Not in the Winds"
    },
    {
        "Id": 4,
        "Content": "To overturn existing perceptions sometimes requires only a rainstorm called reality.\nWhen Rhythmic Syrup made by her family business was sold far away in the New Federation, Yangyang was exposed to another kind of sound that had not been heard before.\nShe helped the seriously injured travelers like usual, but was used by the Exiles who had plotted that.Returning to the pick-up point, Yangyang was only to find the tragedy of the Rhythmic Syrup being looted and the chamber members fallen in blood. She herself so much beyond words.\n\"How naive are you people from the city? You can't tell it's a trick, even when it's so obvious?\"\n\"Help? Aren't you merely in your head about being of help to people? You are so self-righteous while not knowing the basic facts!\"\nIn the face of examinations by the United Chamber of Commerce, Yangyang forced herself to recall all the details of the incident with an almost confessional state of mind: the averted eyes of the helper, their words prying Rhythmic Syrup ...... so many signs right in front of her, but why did she fail to notice? Or... her self-righteous consciousness made her ignore them? Is there... the necessity to carry on?\nThoughts were getting even more confused, on the verge of some kind of limit.As resonance started to converge, the flowing winds turned into perceptible veins, coming to Yangyang.\n\nWhat is happening in the distance? Are there anomalies?Where has the person in front been?Is there a malicious tendency?The awakened Forte is like a kind of compensation, exposing the messages in the wind to the girl who had missed the anomaly.However, the streams were too complicated and confusing to be truly harnessed by those who did not find answers.Whenever Yangyang tried to use her power, she would recall that day's interrogation and fall into sensory overload.\nOnce again, when Yangyang fainted from overload, her mother stroked the counter where the Rhythmic Syrup were displayed and threw a seemingly unrelated topic at the newly awakened Yangyang.\n\"Many are curious why I make best-selling Rhythmic Syrup.\"\n\"The key is simple: when I craft it, I don't let in my mind any other thing than this moment. I don't think of whether it ends up fine or bad, I only do wholeheartedly what I want to.\"\nImmerse, focus, non-expect.\nFollowing mother's narrative, several words flashed through Yangyang's mind one by one.Although it was not clear enough, the turbulent wind flow around her seemed to have calmed down for a moment."
    },
    {
        "Id": 5,
        "Content": "The Blue Bird of the Tales"
    },
    {
        "Id": 6,
        "Content": "When she promised Aji to sneak her out of Tiancheng, Yangyang knew that the search for some lost object was just an excuse for this Chamber of Commerce's spoiled girl to stall her.Therefore, after arriving in the wilderness, Yangyang was not surprised that Aji ditched her and tried to sneak away.\n\"You know I was lying? And yet you are still willing to help?\"\n\"You must have your reason.\"\nWhen the lie was exposed, Aji gave himself up and confessed everything.Because of her congenital premature aging, she had to be accompanied by members of the Chamber on every trip.But with only one year left, she wanted to make a capricious escape to see the legendary blue bird that only appears at the end of the sky.\nAji thought that Yangyang would stop herself like the others, but to her surprise, she just took Aji's hand and led her forward.\n\"You did say we were looking for the blue bird?Let's get to the place closest to the sky.\"\nThe danger in the wilderness was far beyond the two's imagination, and the only thing they could rely on was Yangyang's not-so-stable Forte.How should they find something in the legend, not knowing where it was?Yangyang hid the dizziness from the overload with a smile and tried to find a right way out of the streams.\n\"Is it necessary to go to such lengths for me... one who cheated you?\" \n\"It is.It's not for you, it's for responding to my heart.\"\n\nAs they groped their way to the top of the cliff closest to the sky, they were greeted by hissing and gathering Tacet Discords.\nSeeing Aji being thrown down by the TDs' attack, Yangyang leapt up, without thinking, to the cliff where Aji had fallen and extended her hand towards her.\nIn a trance, Yangyang seemed to have returned to the afternoon when \"Song of Dawing Sky\" was played, but now she had a more thorough understanding of her own heart -\nTo act purely without expectation, to face the cost with all her strength.\nTherefore, be the true use of me!\nWith bird feathers fluttering, the airflow followed the trajectory of the floating feathers, and gently but powerfully held the falling maidens.\n\"I think I actually saw the blue bird.\"\nThe sound of the wind turned into strong vibrations, rendering the lark free from the shackles and a true master of the power of wind."
    },
    {
        "Id": 7,
        "Content": "Regarding Jiyan"
    },
    {
        "Id": 8,
        "Content": "The first time Yangyang met Jiyan was at the conferral ceremony of the Four Great of Huanglong.\nZhuque was proud and ostentatious, Baihu was healthy and uplifting, Xuanwu was smooth and capable. They all had smiles more or less on their faces, but only the man who was named Qingloong... maintained a serious face the whole time.Yangyang was confused. Wasn't it something to be celebrated to be honored Qingloong?\n \nLater, Yangyang met Jiyan again in the screening of the Midnight Rangers.The identity switched. This time he was the commander of Midnight Rangers who gave others the qualification to fight.\n\"Daughter of a Rhythmic Syrup making family, who can connect with wind... as a Resonator, you are qualified enough.\"\n\"But to become a Midnight Ranger means the determination to sacrifice everything for Huanglong... still needs consideration.\"\nThe heaviness in Jiyan's expression was even greater, and it seems that he did not support Yangyang's joining.However, the TD waves that suddenly broke out caught everyone off-guard. All shortlisted candidates passed the final examination automatically and were sent to the battlefield in advance.\n \nThe real frontline was filled with the heavy smell of blood and the powerlessness of loss.Fortunately, every time the situation came to a deadlock, there was Jiyan standing in front of Yangyang and making decisions.\nBut Jiyan was not some symbolized spiritual leader; he was a human of flesh and blood.Human is to err.\nA light rain fell on the cleared battlefield as Jiyan sent the latest fallen soldiers back to their family.\n\"I know I shouldn't blame you, but he was so young. If there wasn't... would it be...\"\nThe bereaved father cried bitterly. Standing behind Jiyan, Yangynag finally understood the origin of his heaviness.\nHow she wanted to tell Jiyan, that Midnight Rangers would never question his judgements.But she could not say it, because being the Qingloong of Huanglong and the commander of Midnight Rangers means he could never have weak moments, even if everyone else could.\n \nSo Yangyang just stood in the rain in silence, ready to sacrifice everything: before the victory after the long night really came, she herself would never stop following the commander, like the other Rangers."
    },
    {
        "Id": 9,
        "Content": "About Bailian"
    },
    {
        "Id": 10,
        "Content": "In order to further understand the situation around Tiancheng and recover the homeland once taken by TD, the Midnight Rangers worked with the Ministry of Development and the Huanglong Academy to form several joint squads.The last to join Yangyang's squad was Academy Director's star pupil, Bailian.\nUnlike the Chixia, who quickly became acquainted, Bailian seemed to be deliberately keeping her distance.\nAlthough Bailian showed up on time for every operation, she would turn around and say goodbye sharply after making sure the part she was responsible for was completed, leaving Yangyang and Chixia frozen.When it comes to matters outside of work, she also always maintains a rational and objective tone.\n\nIn fact, Yangyang could understand Bailian's feeling when she faced Yangyang and Chixia.\nLong before Bailian joined, the Director of Academy, Lushen, had mentioned to Yangyang the past events on the ice plain in a veiled manner.Trust was exchanged only for betrayal. With that background, one would surely be alert to avoid falling into a situation again?Precisely because of this, more understanding and patience is needed.\nThe waiting in advance before assembly, just the right amount of silence during investigations... Yangyang tried to close the distance with Bailian, but the latter's reaction could be said of wariness.\n\"I speculate you try to befriend me. But I don't find it necessary.\"\n\"Beside work, I don't intend to make connections with anyone else. You are not getting anything in return.\"\n\"Please wait... I don't want to change you!\"\n\"I just feel that, you can feel free to accept goodwill.\"\n\nAfter that day, Bailian still kept her way of resisting closing.But Yangyang was sure that something changed.\nFor example, Bailian would still inductively analyze from a rational point of view that the act of Yangyang collecting stones to make wind chimes was no different from a bird's nesting with branches.But that didn't stop her from bringing new specialty stones to Yangyang every time she returned from her scientific ventures.\nAnother example is that the seasons always change. There was no more winter around her that never melts away."
    },
    {
        "Id": 11,
        "Content": "Warm-Up Exercises"
    },
    {
        "Id": 12,
        "Content": "Chixia's ancestors were originally migrants to Tiancheng from the Desorock Highlands, a kinship which led to many collaterals while in the city.\nThe family's most well known trait is their fondness and specialty towards eating spices.\nWhenever the day dawns in Tiancheng, the first to be seen with emitting smoke from its smoke-stack is Panhua's Kitchen.\n\"Hey, Chef Lady, a bowl of handmade noodles, please. With extra numb and spicy.\"\nA loud and clear voice overshadows the rising hustle and bustles of the city's outside the store, and following this voice, several pairs of bright eyes popped up from nowhere.\n\"Well, Ms. Chixia, when's the ''Tiancheng Hero 101' session of the day going to begin?\"\n\"Your disciples are even more looking forwards to it than you are, it seems.\"\nPanhua teased, as she serves Chixia and the children their breakfast.\n\"What's the hurry, I'm not even warmed up yet.\"\nThe phrase \"warm-up\" is somewhat unfamiliar to those children, and instead of responding to their curious looks, Chixia simply gobbled down a fresh bowl of spicy noodles.\nAn endless stream of heat gushed out from the Star on her belly in an instant, Chixia guides this stream of heat, letting it flow throughout her body.This stream of heat shall become her energy and her ammunition.\nWhat was originally a warm-up technique used on the battlefield, is now stimulated by the spiciness on the tip of her taste buds during her daily life.\nShe could hear her heart beat stronger, yearning for the battles that lies for the day.\n“Now I'm ready. Chixia, Ally of Justice, has returned!”"
    },
    {
        "Id": 13,
        "Content": "Named Hero"
    },
    {
        "Id": 14,
        "Content": "There's a saying in Huanglong which goes by \"Do good deeds without leaving a name.\"Chixia disagrees.\n\"If no one leaves their name, then how will they know who to call for help the next time they are in danger?\"\n\"That's right, a hero must shout their name loud and clear, so that it can stay in the hearts of all!\"\nThis is a belief that Chixia has set for herself since the first day she has determined to become a hero.\nEver since she was little, Chixia looked up to the names of \"Sir Redface\" and \"Madame General\" from the plays.She would feel blessed just by pronouncing their names.\nIf only \"Chixia\"could become such a name... Every time she stepped forward to help someone, she would be extra serious about leaving her name, and if the other person was a child, she would teach them to write it down letter by letter.\nAnd just like that, her name sparked through the entirety of Tiancheng.Over time, no matter where you go, you could hear voices calling out \"Chixia\", which became a staple of Tiancheng.Foreign merchants unfamiliar with the language of Huanglong naively thought that \"Chixia\" was a new word for greetings, and followed along as well. Everyone was shouting it after all!\nYet, Chixia's worries were not completely solved, occasionally she would feel the day-to-day life to be tedious.On one hand, there's no way for ordinary people to always encounter life-and-death moments on a daily basis.And on the other hand, public security is strictly maintained in Tiancheng, therefore no one would dare provoke any wrongdoings.\nWhich puzzles Chixia, whether if her dreams have been really fulfilled or not.Inside everyone's hearts, is her name worthy the title of hero?The good thing is that no matter how confused she is, once she sees everyone's smiling faces, the confusion will be instantly dissipated.\nIn contrast, children who've not yet matured from their childhood are not as concerned.Within the made-up hero plays they've come up themselves, they have implicitly given the lead role to their favorite Chixia."
    },
    {
        "Id": 15,
        "Content": "Two Pistols"
    },
    {
        "Id": 16,
        "Content": "By the time Chixia identified the soldier who saved her life on the battlefield, it was already too late.\nThe savior's face has been burned beyond recognition, as his standing stance gradually disintegrated, only the weapon in his hands still signifies his identity.\n\"These pistols... Belong to dad...\"\n\nChixia carries two pistols.\nOn her eleventh birthday, Chixia cried out that her birthday wish was to have a pistol of her own!\nThis made her father, who just a second ago promised he would grant her darling girl any wish, extremely worried. But a pistol...\nChixia seized the opportunity in the hesitation of her father, pleading over and over again.In the end, her father could not resist her, so he took the most realistic model toy he could find, modified it by adding an aiming and fire function, and made very sure it wouldn't harm anyone before handing it to his daughter to play with.That night, Chixia went to bed with the toy piston in her arms.\n\nSeveral years later, her father fell on the battlefields defending Tiancheng, saving his daughter's life with the final bullet of his life.\nIt was in that battle, to which Chixiato took over a pair of real pistols from her father's hands, allowing her to inherit his mantle.She finally realized that her father had been telling her well-intentioned lies all along, that war isn't just fun and games, and the weight which real weapons bear were far heavier than that of toys, a weight which she could barely endure.\nAs she strokes the toy pistols her father had given her with remorse, and for the first time, she even thought it was ironic the way how she had played with it when she was little.However, after struggling with her emotions, she ultimately chose not to throw it away.She reminds herself that it was from this seemingly inexpensive toy, that courage and determination had sprung, it shall never be easily changed."
    },
    {
        "Id": 17,
        "Content": "Regarding Taoqi"
    },
    {
        "Id": 18,
        "Content": "Chixia felt that there was a special ability hidden in Taoqi, the kind of ability that she could not describe.\nAs she thought the work she had to deal with was annoying already, when she peeped the to-do list of the Acting Chief Officer of the Ministry of Development Taoqi, she can't help but had her jaws dropped in shock.\n\"Hey... 'Commission for the Ministry to help me achieve eternal youth'... How am I supposed do that?!\"\nChixia wanted to rush out and have a word with the person that gave out such commissions, but she then realized that other day, how Taoqi had not only dismissed of an unreasonable request, and also manged to make the perosn leave with an earnest smile and a respectful manner.\nShe will also never forget that the Ministry achieves 100% positive feedback in the resident satisfaction survey annually.Even if it's a mistake on her own behalf, Taoqi is able to have it magically reversed in no time.\nThis ability of hers is beyond Chixia's understanding.\n\nChixia suspects that Taoqi was actually using her long \"lunch break\" to train in secret, though after her observations, she found that Taoqi was indeed just sleeping in the chair for whole three hours.\nCould it be that Taoqi's chair possesses some magical powers?When Taoqi wasn't around, Chixia took the opportunity to have a sit in it, and felt nothing exceptional about it besides it being really comfortable. Plus, right when she was about to leave, she also found a message left for her by Taoqi on the table, telling her to bring some herbal tea next they met.\nEven sneaking on chair was anticipated by Taoqi, which made her a little embarrassed, as if she was always a transparent person in front of Taoqi.So she decided to pretend she saw nothing and restore the scene as if nothing had happened!\n\"Well, the Ministry is meant to serve the people...\" Taoqi's slow words suddenly rang in her head, along with the smile that was impossible to resist, forming a strong pull with her self-esteem.\nIn the end, she headed to the teahouse anyway."
    },
    {
        "Id": 19,
        "Content": "Regarding Yangyang"
    },
    {
        "Id": 20,
        "Content": "On her first mission together with Yanyang, Chixia was very reluctant to do so.She had heard of Yangyang, the scion of the renowned Rhythmic Syrup making family of Tiancheng, someone who felt like the type she couldn't handle.\nIt wasn't until Yangyang took down three TDs with a single strike, that Chixia recognized this partner from the bottom of her heart and blamed herself for her initial prejudice.\n\"Yanyang... Is really pretty... And she has a nice voice.\"\nRealizing that she and Yangyang are completely different kinds of people, so she is a little nervous in a rare way when extending an invitation to make friends.Thanks to the comment of \"having a nice voice\", Yangyang gave a soft laugh, breaking the momentary embarrassing moment.\n\"It's not just that you sound as nice as like a skylark, it's because you say nice words!\"I don't get some of them, but at least they're interesting!\"\n\"Do you mean the poems?Well... I just remember them from the books.\"\n\"Poems?My dad bought me those when I was little, but I wasn't in them at all.So they're the same thing, but it sounds a lot better coming from you!\"\nYangyang seems to be not very good at dealing with such strait forward compliments from others, her eyes are flustered as she thinks of a way to reply politely.\nWell... We're on a long mission, how about I read you more poems when we have the chance?\"\nWhenenver on a mission with Yangyang, Chixia will think, if there is danger, they must protect in front of Yang Yang Yang, after all, she is too unloving, only know to rush forward...... just, with Killing Xia's understanding of the gentle little lark, Yang Yang's heart is probably thinking the same thing, right?"
    },
    {
        "Id": 21,
        "Content": "Soil Meets Moisture"
    },
    {
        "Id": 22,
        "Content": "\"Room temperature: 18℃. Soil humidity level: Moderate. No.1 seedling pot condition: Favorable. Subject: Starflower. Begin cultivation.\"\nBuried inside moist soil, it felt a sense of familiarity and friendliness when it heard human voices passing through the air to the soil.\nThe other plants seemed hostile to it, probably because it did not belong to the land and the sounds it made were strange and difficult to understand. But it understands that after a while, it will grow pure white flowers on the fragrant soil, and at night when light is dim, the petals will emit a small beautiful fluorescent light.\n\"Enough is as good as a feast... Wait, should it be 'Mission accomplished'?\" Exclaimed the human girl as she packed up her tools, leaving the Starflower alone in this strange space.\n\"The girl Jueyuan arrived in Tiancheng not long ago, right? She can't even speak clearly.\"\nThe flowers and plants in the institute were gossiping about the girl, they didn't know that the girl was born in the New Federation and her real name was \"Verina\".\nWhen she was young, she published \"Mutant Flora\", which caused a sensation in the academic world. She is a Naturally-Awakened Resonator, a never-ending adventurer, walking the wilds accompanied by thousands of plants and trees.\n\n\"This fungi... trembles in a regular rhythm... and after eating it, it paralyzes the individual's entire body... leading to... a coma...\"\nChewing wild plants to distinguish and record their characteristics, Jueyuan's experimental ways are unbound and unexpectedly simple and straightforward.\nIncredibly, the peculiar vine climbed from the collarbone to the throat and tongue, little by little absorbing and decomposing the toxins in Jueyuan's body. Not long after, the girl who had fainted on the ground opened her bright eyes again.\nShe excitedly collected the remaining mushrooms and ran straight back to the institute. The grounded mushroom powder was mixed with water and poured into the seedling pot, turning it into fertilizer for the Starflower seed to fully absorb.\n\"This is your favorite spicy mushroom meal, eat well so you'll grow up fast.\"\nIn moment's time, it broke out of the soil in response to the sound."
    },
    {
        "Id": 23,
        "Content": "A Breeze In the Sunlight"
    },
    {
        "Id": 24,
        "Content": "\"It's sunny outside with no excessive amount of noise. The air temperature is 21℃, and the wind is blowing from the southeast. The plan today is to take you out for a walk.\"\nAfter growing out a seedling, it was held in the arms of Jueyuan  strolling through the vast and boundless wilderness.\nThe Starflower heard from its mother that Verina loved to talk with plants even before she became a Resonator. Despite the difference in language signal, the plants in the sample room would also stretch out their branches and gently stick close to Verina.\nVerina's father, who was the sample room manager, did not want her to have too much contact with the mutant plants, fearing that his daughter would take on a dangerous path as her mother did.\nThis discouragement makes the Starflower wonder if humans are more likely to threaten Verina's survival than plants.\n\nThe Starflower does not understand the laws of survival in the human world, but is only curious about Verina's past. Sometimes she would fall asleep hugging herself, calling out her parents' names in her sleep. Those voices makes the Starflower feel lonely and sad.\nIt assumed that Verina's parents probably suffered a change and had to be separated from their child. Just as the wind had swept the field and scattered the seeds, the seeds will take root and sprout in the distance, but will never see the roots and branches that had feed them.\nWill it grow a little taller and stronger to be able to take the place of Verina's parents to keep her safe? Hoping to respond to Verina's care for itself, it absorbed the sunlight and moisture from the breeze to its fullest.\n\"According to the Verina Law, you will produce a great and wonderful blossom!\"\nThe seedling of the Starflower gradually grew into a plant, and Jueyuan watched its growth with rapt attention."
    },
    {
        "Id": 25,
        "Content": "The Flower Quietly Blooms"
    },
    {
        "Id": 26,
        "Content": "\"The time is currently 4:47 a.m., and the little one is finally blooming.\"\nIt is not quite yet dawn, and the glow of the small white flower reflects the figure of Jueyuan as the mother Starflower climbs along  her thin branch-like arm to the seedling pot.\nThe swaying little flower and the mother embraced each other, feeling the girl's pasts.\n\n\"Umm... well... don't be afraid, it's okay.\"\nA vine pierced through the girl's tiny body, followed by brown sap dripping to the ground. The girl's face was white, but she endured the pain and gently appeased the vine that pierced her: \"No need to be afraid, I won't burn you with fire. Just relax.\"\nThe words were gentle and powerful, but the person who spoke them gradually became weaker because of the injury.\nIt is the first time the vine understood the words of humans. All the humans it had encountered in the past had simply been silent, using torches to brutally light up their roots.\nThe vine did not want such a voice to disappear from the world, so it voluntarily offered its power to heal the girl's wounds.\nFrom that day on, the once hideous and horrid mutated vine bloomed with well-behaved and docile Starflowers.\nHowever, a  flower that blooms that brightest tends to attract malicious ruining. The girl who gained the power of the plant achieved many scientific achievements, but also attracted the attention of the organization that had hunted her mother in the past. They fear the powers of Resonators and wishes to crush the most promising flowers still in their cradle.\n\nIn the vast expanse of land, Verina and the vine began their journey of escape. She had to rely on the information of water-loving plants to unearth the precious water source buried underground.\nEvery night, the vine quietly climb and grow beside her, protecting Verina from wild beasts.\nThe plants on the road would tell her stories of nature, whether it was the frosty cold flowers that bloomed through desperate times or the lonely trees that stood unyielding under the thunderstorm, they all became the strength of Verina, allowing the buds of life to grow.\nJust like that, the little girl crossed the whole continent alone. And her plant friend, the star flower born on the other side, also succeeded in rooting and sprouting in Huanglong, accompanying her to grow and bloom."
    },
    {
        "Id": 27,
        "Content": "About Chixia"
    },
    {
        "Id": 28,
        "Content": "If one would compare Jueyuan to a vibrant green little grass in Tiancheng, then Chixia would be the bright and hot chili flower next to it.\nAlthough their nature of work and growth backgrounds are different, the little grass and the flower are often very compatible.\nWhen first arriving in Huanglong, Jueyuan and the locals did not speak the same language, making it difficult for her to blend into this new population, and there was a time when she lived in the outskirts of Tiancheng. After learning about this, Chixia volunteered to rush to Jueyuan's place of residence, took her by the hand and led her around the city to make friends.\nChixia came in like a gust of wind, her swift posture brought up a breeze of warmth, to which plants favor this kind of warmth the most.\n\nDuring  break time, Jueyuan and Chixia ran to the square where the children gathered and played. Chixia talked endlessly about her favorite heroe plays, and Jueyuan would also share the heroe comics everyone knew of back in the New Federation, attracting the longing eyes of the children.\nEvery time they played until sunset, after the adults of each children came to take them home, will then they would go to have dinner together. Jueyuan likes to enjoy vegetable dishes, using the most scientific method to cook the vegetables into a hearty meal, as a respect for plants themselves. While Chixie favors spicy dishes, she would always add a spoon-full of Victor Savor hot sauce after Jueyuan has cooked the dishes.\nGreen dishes with red spicy hot sauce, light with a touch of spiciness and fresh aroma, delicious and fragrant.\n\nSometimes Jue Yuan was obsessed with plant research and spent long hours immersed in her research room. Killing Xia misses her and brings a large jar full of champion spicy sauce to knock on the door. The two of them used local ingredients in the research room, using the freshest plants to make the freshest dishes. Later, in order to make it easier to add ingredients, they also planted chili peppers directly in the seedling pots in the research room, with the four words \"Champion Chili\" on the pots.\nI heard that Juyuan Garden is recently preparing to improve the spiciness of this pot of peppers. Perhaps one day, this seedling pot will give birth to the \"world's most spicy\" champion chili pepper, and the intellectual property will be owned by both of them."
    },
    {
        "Id": 29,
        "Content": "About Calcharo"
    },
    {
        "Id": 30,
        "Content": "The Dim Forest is one of the more focused areas of Jueyuan's study, it is also the place where she met Calcharo.\nWhile conducting research on the topic of \"Correlation Between the Growth Rate of Parasitic Plants and the Concentration of Wutheride Transmitter within the Forbidden Forest\", Jueyuan detected the movement of animals eating grass on vines of trees. At first she thought it was the mutant apes living tehre, but she did not expect to find a sturdy human male.\n\"Hello, mister. How are you?\"\n\"Splendid.\"\n\"Could it be that you are also...\"\nIn Jueyuan's eyes, only botanists would herbivore in the wild. Trying the taste and efficacy of grasses and trees with on'es own mouth helps to deeply understand the properties of plants. Not every scholar bears this courageous and adventurous spirit.\nSo she treated Calcharo as her own colleague, and picked a piece of fern to  put it in her mouth to chew.\n\"Hmph, new girl. The grass under this tree is almost as good as Se-golden melon. Wait, any grass is worse than Se-golden melon.\"\n\"It's true that grasses will have less as much nutritional value than melons, but what species of melon is a Se-golden melon?\"\n\"A better species than the golden melon.\"\nWith Calcharo being a warrior, there is no complicated reason for eating grass. There was once in time he was used to being poor in the New Federation, besides grasss, he would even turn over garbage piles. Now that he has joined the Midnight Rangers, he still has the habit of saving and storing the rations he is issued, not consuming them easily. When he goes out on a field mission, he usually takes what he can find and eats what he can. Inside the Feilian Beringal guarded Dim Forest, he instinctively grabs a handful of non-poisonous grass to chew on.\nSo Calcharo is simply just \"eating\".\n\nIf you encounter two figures from the New Federation nibbling on grass inside the Dim Forest, please leave them be. As they eat grass quietly, giving each other a toast\nBy not disturbing them, you will be able to witness their long-lasting friendship."
    },
    {
        "Id": 31,
        "Content": "Frostine Guard"
    },
    {
        "Id": 32,
        "Content": "Many strange stories surround the Hierarch Guard Sanhua.\n\"I could never sense any emotions from the Sanhua, only a… Well… Indescribable weird feeling.\"\n\"Can't agree more, although I know she is not a bad person, but when being looked at by her, the pair of deep bottomless eyes of her, always feel chilling.\"\n\"Every time I get close to her, I can always feel a temperature drop… Strange, does Hierarch Loong not feel cold?\"\n\"I heard that there was this one time, when she accompanied Hierarch Loong to the theater to see a play, it started to snow for no reason...\"\n\"It must be because of her.\"Last time when I was on night patrol, it was already midnight, and she was still there training.And with a swipe of her sword, ice prisms came out of nowhere!\"\n\"Those ice prisms are no joke.When Sanhua was with Hierarch Loong fighting back the Tide, she summoned ice and snow, just like that. She would handle 10 TDs all by herself, you know.\"\n\"For someone so young and skilled, She is truly worthy of her position as Hierarch Guard.Where do you guys reckoned she learned those from?\"\nNo one knows where Sanghua learned her skills nor where she came from.This silent but loyal and reliable Guard, no knowing when it began, like the snow storm that visits Tiancheng every winter, she just naturally began to be at Hierarch Loong's side.\nThose rumors are also like snowflakes falling and melting on their own, not noticed by anyone.\nEverything about her is a mystery, like snowfall that dissipates in the snow."
    },
    {
        "Id": 33,
        "Content": "Peculiar Snowfall"
    },
    {
        "Id": 34,
        "Content": "On the day of Sanhua's birth, there was a rare heavy snowfall in the mountains.Cold wind wrapped in snow, almost blowing the shanty hut into collapse.\nProbably because of the cold at birth, Sanhua has been very afraid of cold since her childhood.While other children are free to run around in the snow, Sanhua can only stay at home, watching other children play through the window.One time she was so envious that she sneakily opened the window for just small bit.Before she could reach out to catch a snowflake, the biting wind has already begun to make her cough nonstop.She had no choice put to close it.After all, no matter how sick they would become, the poor family couldn't afford any medicine.\nShe went under the covers and drifted off to sleep.Only by falling sleep, Sanhua wouldn't need to suffer from sickness or hear the quarrels of her parents, which is more torturous than sickness.\n\"That girl should have never been born, our lives has been miserable ever since we had her. She's a bad omen.\"\n\"Yes. Do you remember how hard it snowed on the day of her birth?\"\n\nNot long after, another heavy snow storm befell, one much stronger than its predecessor.Sanhua's sickness worsened, and her parents' quarrels became more and more boisterous like the howling cold wind.The amount of time Sanhua spent under the covers became longer and longer.One day, she went to bed as usual, only to wake up in the freezing cold.\nIt was her first exposed in the snow, and it was as crystalline as she saw it through the windows.She was shocked at how such fine snowflakes falling on onto her body would be so cold.\nAs her small figure was soon covered under thick snow, Sanhua braced herself and tried to keep her eyes open.\nUntil the grains bent her eyelashes, blurring her visions with nothing but blindingly whiteness."
    },
    {
        "Id": 35,
        "Content": "Ember From Beneath"
    },
    {
        "Id": 36,
        "Content": "Sanhua had a strange dream.She dreamt of herself running freely like any healthy child, chasing after the crystalline snowflakes.Snowflakes fluttered around her, seemingly responding to her.She spreads her hands, as snow gathers inside them.With a gentle squeeze, and she was awakened by the chillness.\nAfter opening her eyes, she rushed home itching to share the good news of her recovery.Just as she reached the door, she heard a familiar voice, or rather, a familiar curse.\nShe griped her fists tightly, and the blanket of snow that nearly buried her alive appeared before her eyes once more.\nWhen she came back to her senses, the snow, accompanied by her long-suppressed anger devoured the small building before her entirely.The snowfall grew heavier, seemingly about to swallow her up with it.She did not hide or flee, merely stood quietly in the snow.\nWas it excitement?Was it pain?Was it sorrow?Was it relief?Or was it liberation?\nNo, it was none of those. Nothing can be felt.Her heart has become as cold as snow and ice.\n\nAs she opens her eyes again, the snow are no longer pure.Everything in the world has become twisted and distorted, crying and wailing towards her.She fled in haste, but found that everywhere she went, there was nowhere to run.She was lost in a world of confusion, living and fleeing in confusion.\n\nUntil a pure white hand appeared, handing hot food before Sanhua.As she looked upward, Sanhua saw only a stable, pure sincerity since the dissimilation of her vision.The girl smiled at Sanhua, a pure and flawless smile, like a shimmering light, illuminating Sanhua's gray and abnormal world.Sanhua stood there motionlessly, as the young girl was quickly scuttled away by guards.\n\nSince then, that unchanging figure has become the spider silk reaching down into hell, the hope of returning to normalcy, and the reason for Sanhua to live on her life."
    },
    {
        "Id": 37,
        "Content": "Regarding Jin'xi"
    },
    {
        "Id": 38,
        "Content": "Whenever silvery white snowflakes begins to decorate the city of Tiancheng, it is usually also the time when Hierarch Loong is able to enjoy a bit of relaxation after a year's worth of busy work.\nDuring this time, Jin'xi would order a serving of Xiao Loong Buns and look are her shadow puppets with Sanhua.\nSome full of holes, some without a neck, some covered with thorns, and some tangled like a ball of hair… Each shadow puppet have its own odd shape.\n\"Hmm, let's see… We now have 'Furball' and 'Thorns',\" as Jin'xi shows off her two new shadow puppets. \"I believe they are a Hoochief from the Dim Forest, and an Azure Iguana from the Whining Aix's Mire.We went on an inspection tour of these two areas together halfway through this year.Another year of hard work, Sanhua.\"\nThe young girl lined up the oddly shaped shadow puppet one by one, \"By doing so, you've learned more about the world with your eyes.\"\nWithin the row of oddly-shaped shadow puppets, lied two exquisite human-shaped puppets, a girl casting snow, and a girl with loong horns.\n\n\"My Lady,\" Sanhua looked at the pure and stable young girl in front of her, \"Not only this year, but also in the future, I will always be at My Lady's side.\"\n\"You can just call me Jin'xi, \" the young girl showed a pure and flawless smile as she picks up a steaming Xiao Loong Bun and handed it to Sanghua.\nSanhua takes a bite of the Xiao Loong Bun. A familiar warmth rushes through her heart.\nThe two of enjoyed Xiao Loong Buns together, while looking out of the window at Tiancheng."
    },
    {
        "Id": 39,
        "Content": "Regarding Rover"
    },
    {
        "Id": 40,
        "Content": "Rover appeared on an unusual day.\nOn that day, Central Command encountered an unprecedented crisis, right when Sanhua was on high alert, another stable figure broke her line of sight.\nAfter a moment's hesitation, Sanhua ultimately lunged out her Resonance Sword.She performed her duties as Hierach Guard almost out of habit.\n\"Stand down, they are our guests,\" as Jin'xi stops her.Sanhua puts away her sword, scanning the stranger with her eyes.\nRover -- A strange visitor, a strong warrior, a guest of honor of Huanglong.\nAll of these identities are important, but to Sanhua, they are far less important than the steady, steadfast forms in his eyes.\n\n\"Rover… Who exactly is that person?\" Even for Sanhua, somone who usually ignores any rumors and gossips, can't help but be concerned about this stable existence.\n\"I do not know for certain.Yet, a familiar feeling somehow…\" Jin'xi ponders, \"A powerful and resolute feeling, as if I've seen it somewhere before.\"\n\"I can't remember at the top of my head… Nevertheless, Rover possesses no evil will.That, I can be assured,\" Jin'xi smiled, \"Sanhua, do you feel the same?\"\n\"I must stay vigilant towards the outsider of unknown identity.\"\n\"You hesitated when you drew your sword. Did you not?\"Something rarely seen from you.Yet, it was fortunate that you did not manage to injure our guest due to that hesitance.\"\n\"From your view, what do you see of Rover?\"\n\"… Bearing the same as My Lady. The form of stability.\"\nThe form of stability.Unlike the pure white of the young girl, it is a more stable and resolute form, as though a solid stone that has been polished and shined."
    },
    {
        "Id": 41,
        "Content": "Sluggish Director"
    },
    {
        "Id": 42,
        "Content": "If one goes to the Ministry for issues with Taoqi, one might find her absent nine times out of ten, and for the one time she is present she is likely to be dozing.The to-do list on her table is always fully packed, and makes a tick-tack beep from time to time.Taoqi would lie on all these miscellaneous affairs, safe and sound, with Tow Tow placed firmly on the cushion back of her chair, buzzing regularly.\nIf she is woken then, she would likely to be rubbing eyes and rising lazily,stretching her body steadily, then making a highly friendly smile: \"If it isn't so urgent, why don't you go to Firecracker\"\nOne could never say no to such a smile.\nAfter that, she would lie down again slowly.Her office would echo with the beeps of the to-do list, the buzzes of Tow Tow, and the uniform, gentle breath of Taoqi.\n\nOn sunny afternoons, Taoqi would sometimes take Tow Tow and go for a sunbath at the small pavilion beside the Ministry.Facing the waterfall, the pavilion is suffused of fresh air and away from the beeping haste of the to-do list, a better place for easing and relaxing than the office.Leaning on the rail with Tow Tow stuffed as cushion, and breathing refreshingly moist air, Taoqi would let herself sink completely and lie there leisurely with eyes closed for the whole afternoon.\n\nDespite such a lazy Director, the Ministry still runs uninterrupted, seemingly immune to her sloth."
    },
    {
        "Id": 43,
        "Content": "A list never emptied"
    },
    {
        "Id": 44,
        "Content": "There was once an eccentric request asking the Ministry to \"help the requestor remain forever young\" on Taoqi's to-do list.\nNormally, such a request would be screened out and rejected before making its way to Taoqi's desk.Only this time, however, Taoqi specifically asked that she would handle the task personally.\n\nTaoqi was sure this request was made by Junyan, a big fan of Qinghe.Junyan had been absent for Qinghe's shows lately, which was rare for the former.And that was because something more important occupied her - to publicize this \"impossible\" request at every street of Tiancheng.Organizations including the Ministry, Pioneer Association, and Huanglong Academy all received Junyan's persevered \"request\".Taoqi had taken a good note of all this during her routine \"sunbathing\" time.\n\nTaoqi invited Junyan into her office, where Yunbo and Qinghe were also waiting.\n\"Miss Qinghe?\" Junyan was excited to meet them, \"even Yunbo is here, too!So you are persuaded by Director? Finally, telling me the way to keep young forever?\"\n\"There... isn't some special way.\" Qinghe turned awkward, \"I was born with it.\"\n\"Not literally.\" See Junyan's surprised face, Yunbo spoke, \"I was in the war that year, and when I was fighting the Crownless, I was infected with a unique kind of Wutherons.Since then, my comrades and relatives passed one after another, leaving me here... only after so many years, Qinghe arose among my sons, having inherited the mutated gene.\" Everyone went silent.\n\n\"So much youth you enjoy, so much aging you suffer.\" Taoqi broke the silence, \"plus lengthy loneliness.\"\n\"Instead of 'staying forever young', I think it's better to cherish the current, when your loved ones are all here. Isn't that youth?\"\nAfter the speech, Taoqi handed out a group photo.On the printed work rarely seen at this time shows clearly how Junyan had been so excited to see Qinghe when she entered the room.Qinghe, for her part, noted Taoqi's words carefully on the photo:\n\"Only the presence of your loved ones marks your youth.\"\n\nWithin only a quarter of an hour, the request disappeared from the to-do list, together a few complaints about delayed works.\nThough in moment, the hard-won vacancy in the list was filled by new matters.\nTaoqi's to-do list is always fully packed."
    },
    {
        "Id": 45,
        "Content": "The Barrier Defending Tiancheng"
    },
    {
        "Id": 46,
        "Content": "When Taoqi was young, she had once seen Chenxiang, her father's to-do list, which was always so full of things the small girl couldn't understand.\nBesides, she didn't want to understand.\nAs the Director of the Minstry of Development, father kept running around for all kinds of business and wouldn't come home for long times.Taoqi and mother would have to wait at home eagerly, but no matter what happened back home, father would always take work first.Even when mother was seriously sick, she couldn't make it until her husband was home.\nWhen father opened the door with the stain of journey, he was only to meet the thin white cloth covering the bed, and the resent eyes of his daughter.\nSilence took over the exhausted father,though the to-do list would still make untimely beeps.\nTaoqi rushed to the door, and left home since.\n\nThe next time she met father would be on the battlefield.The Forte Amplifier was turned to its maximum. The strength to extend the barrier bent father's body, with the attacks targeted at the barrier reflected back on him like raindrops.\nFather was no longer tall and authoritative, and no longer repulsive-looking.Before she became aware, she was already there in front of father, trying to take the shots for him.\nThe source of power that supported the barrier turned from one to two, and back to one later.The old power went out, while the new one became the mainstay of the barrier.\nA barrier that defends Tiancheng, like the Black Tortoise's thick shell.\n\nAfter the war, Taoqi succeeded in the Director of the Ministry of Development which she had hated the most, though as acting Director.\nShe entered the office her father had resided, and took over the devices her father had used.\nTurning on the packed to-do list, she would find the pinned task popping up: go home early and stay with wife and daughter this year.\nThe \"Remind Me When\" of this pinned task was frozen forever in the year Taoqi left home."
    },
    {
        "Id": 47,
        "Content": "About Chixia"
    },
    {
        "Id": 48,
        "Content": "\"Chixia, reporting for duty!I left Mornguard just yesterday. And I couldn't stand the idle, so I came earlier than schedule.Any job for me, the hero?Those that one can fully stretch with!\"\n\"Fully stretch?You mean a job involving fighting?The Ministry has almost none of this kind of job.\" The receiving Ministry member was a little confused, \"if you want a job involving fight, why don't you stay in the Mornguard?\" \"Hey, that's different!It's exciting to be a Mornguard, but too many rules there.When you are in the ranks, you can't even leave it to pick up a fallen child and comfort him when he falls over and cries on the ground.And that's only one example. Every time a neighbor had trouble, I wouldn't be allowed to offer a little help. Then what a failure I must have been as a hero?\" Chixia paused, \"And there are other reasons, though... actually, forget it.\"\n\"If you don't make it clear, how can we...\" The receiving Ministry member felt difficult.\n\"There's a job that suits, The Ministry's special patrol.You will be dedicated to patrolling in the city and helping neighbors solve their day-to-day problems.\" Taoqi winked and answered for the member.\n\"Oh yes? That's great!Seems I didn't come to the right place!\" Chixia was cheered by her words, \"Then I'll go patrolling right now!So many citizens in Tiancheng are waiting for the hero's help!\" Upon finishing the speech, Chixia ran straight out of Taoqi's sight.\n\n\"Director, do we really have that job?\"\n\"Now we do.\" Taoqi chuckled and sent a message with her terminal.\n\n\"Bring me a cup of herbal tea by the way, the latest flavor at Yuanwu's tea house.\"\nChixia felt kind of strange when she saw the message... though as an obliging person, she still went for the tea."
    },
    {
        "Id": 49,
        "Content": "Regarding Jin'xi"
    },
    {
        "Id": 50,
        "Content": "After Taoqi left home, she studies alone in a school at Tiancheng.Though she was the youngest among her classmates, she was smart enough to keep both her study and her life on a satisfactory balance.\n\nIn a test, Taoqi handed out her paper in advance, like usual, and lied on the desk, idling.\n\"The test was kind of hard. How did you manage so quickly?\" A lively girl came close.\n\"No. The last question was too hard and I was too lazy. So I gave up answering it.\" Taoqi yawned as she said.\n\"But, when I checked the answer record, I found you wrote the right answer yet edited it... you know how to do it actually, don't you?\"\n\"You had the answer then deleted it, maybe because of that.\" The girl pointed at the notice on the wall, \"Too many times among the top scorers for the tests, you are afraid of being recommended to the Center Command Hall, aren't you?You don't want to go there, right?\"\nTaoqi frowned a little.\n\"Rest assured. I respect your will.It's just I grow a bit sad to think I shouldn't meet the cute junior anymore.\" The girl showed a lonely look on her face, \"I will go to the Center Command Hall next year.\"\n\"I hope we will meet again.\" The girl named Jin'xi smiled, pure and immaculate.Taoqi looked at the irresistible smile, and felt herself nodded.\n\nWhen they met again, the once lively senior had become the Hierarch, caring for her people, worried about the realm.\nWhile the junior who had been always idling, bore the heavy Forte Amplifier on her back willingly, and extended the barrier to protect Tiancheng.She would defend the city for decades, accompanied by the beeps of to-do lists, just in the way her most hated father used to."
    },
    {
        "Id": 51,
        "Content": "The Long Road"
    },
    {
        "Id": 52,
        "Content": "\"Where can I find Bailian?\"\nThe newcomer researcher  couldn't resist the question, as he has already missed the person in question for so many days now.\n\nBailian isn't hard to find.Anyone who is slightly knowledgeable of her would come to the conclusion that, for most of the time, Bailian would be on the front lines of archeological research.Once the mission is over, she would report back to the Academy exactly on time.\nShe seldom spends long periods of time within the Academy.If you should have materials to submit, or have topics to be discussed, it is best to have them prepared in advance.And run up to Bailian the moment you catch glimpse of her.Spare her the formalities, and she only cares for your intent.She is more accustomed to this approach than any other, walking along while giving concise yet direct answers.Even during non-working days, Bailian would also maintain a relatively fixed schedule.Before and after sunrise, you can try waiting along the Rangers' training routes, and the one running alongside the line of Ranger's will most likely be Bailian.\n\nYet, there is only one particular exception: Research Expeditions.\nHaving traveled for long periods of time reaching the unknown distant lands, and the opportunity of investigating the ruins of mysterious civilizations filled with dangers. Is undoubtedly an attractive and apprehensive task.To Bailian, however, is merely something she has been engaging in ever since her teenage years.Every year, every expedition. Bailian was never absent.\n\n\"Bailian has gone to take samples from the survey point.She usually returns around 6 p.m. You can try and come back later.\"\n\"Thank you. I'll just wait for her here. Don't want to miss her again.\"\nThe researcher who came to visit stood quietly to the sides, as he watched the digital numbers on the time screen change at a regular pace.\n\nWaiting, waiting, and waiting.There are always countless things that require people to wait for. Only Bailian is an exception.\nThe relics buried within the ground awaits her discovery, the ultimate answers latent in history beckons to be unlocked. She cannot halt her footsteps, she will never wait."
    },
    {
        "Id": 53,
        "Content": "Frosts of A Millennium"
    },
    {
        "Id": 54,
        "Content": "\"I've never met anyone so hard to work with. She's never had a friend in her life!\"\nBailian is fully aware that she is publicly known as being \"difficult to get along with\".But, of course, she cares little for such comments, only this line would briefly remind her of her childhood.\n\nTwas a clear afternoon.The children huddled and ran to the open field in front of the orphanage at the sound of bell.Sunlight jumped between the children's' hair, reflecting a hazy glow.Only one small girl could be seen walking lonely towards the basement.She uses a large discarded box to boost her height, go through piles of books before pulling out a worn paper book - \"100 Questions on Prehistoric Civilization\".She gave the dusted cover a gentle blow, brought it under some light, and began to turn the first page.\n\"How did the first life on this world come into being?\"\nAs the sounds of children playing above faded away in her mind, the little girl was completely indulged within the pages, until a voice interrupted her.\n\"Why are you here by yourself?\"\nThe little girl did not make a sound, warily stared at the young man crouching in front of her.\n\"You these kinds of books?\"\nThe girl nodded her head, before receiving a bright smile from him, \"That's great!\"History is really fun.Human civilization goes on from generation to generation. The road to the future is hidden in the old days of civilization.Maybe one day, we can find the final answer together.\"\nSix years from then, the youth became Bailian's mentor in research, accepting her to the scientific research team, witnessing countless relics with her own eyes.During the days and nights spent with her peers, explorations, trust, and collaborations, she truly felt that the path to that future was coming into reach, the answers her mentor was seeking were about to emerge -- until, it all came to a halt in that glacier.\nUntil the evils of human nature, well displayed in displayed before her. Took everything away.\n\n\"Sir…\"\nThe scene rewinds uncontrollably back to that very afternoon.Under dim light, inside the dust-filled basement, the girl moved her eyes away from the pages, attempting to make out the blurred face in front of her.\n\"I only require myself.\"By no building trust… There will be no betrayal.\""
    },
    {
        "Id": 55,
        "Content": "Dream = 1/x"
    },
    {
        "Id": 56,
        "Content": "Bailian makes any wishes.In her understanding, the act of \"making a wish\" is established by two components: One is one's own needs, and the other is the subject of the prayer. One cannot be without the other.\n\nThe eleven-year-old Bailian had no wishes.\nThe young man feels a sense of frustration, as he looks at the young girl gives off a cold look not matching that of her age.Ever since his adoption of Bailian, her passion for knowledge has grown substantially.\nWhat came unexpected to him was that, the more books she read, the more pessimistic she became.\n\n\"Well, you can make a wish for someone else.If you care for others' happiness, you'll receive it in return.\"\n\"I don't care about other people.Dynasties overthrown, civilizations change. Under such absolute law, my concern for others is meaningless.\"\n\"Wishes are not as predominant as you may think, Bailian,\" The young man interrupted her, \"Millions of years of history are like a giant curtain that forcefully imposes a certain feeling on you, forcing you to ignore subtle feelings.\"\n\"When the day comes that you'll be able to hear your own thoughts, the wish will come to you naturally.\"As Bailian lays her hand on the already ceased pulse, her own heart began to beat as though a drum. Unrestrained thoughts repeated over and over within her mind.\n\"I wish my mentor would wake up.\"\nBut, she didn't know who she was wishing for, or who could grant her wish.The traitors would come at any moment to snatch the artifacts left by her mentor, Bailian had no choice but to grit her teeth, engrave the drawings onto her body before destroying the fragments.Before she could realize, the ancient drawings blended into her skin, forming into a Star.Remnants surge, and a creature as though a lotus, appeared.\nYou'tan was born.\nBailian stares at the beast, the huge curtain in her eyes finally fell away, revealing a gentle and healing light.\n\nAfter that, Bailian still would not make a wish.When faced with a goal that she can achieve on her own, shouldn't require the help from others to do it for her\nAs for the wish that no object can carry, as though a number that convergence infinitely to zero, it will not disappear and nor be realized, always accompanying her to the endless end."
    },
    {
        "Id": 57,
        "Content": "About Chixia"
    },
    {
        "Id": 58,
        "Content": "The type of people that Bailian struggles the most in avoiding, are the \"passionate\" kind.\nThey are self-conscious in making connections with others, yet does not maintain any relationships.A meet in the eyes is a meeting of the minds, next will not hesitate in mentioning any requests.They may seem big-hearted on the outside, but on the inside, their hearts are filled with trickeries.\n\nThus, when she heard that the team had a passionate, self-proclaimed “Ally of Justice\" Chixia, Bailian immediately decided to take the initiative and draw a line between herself and the girl.\nBailian carefully observed Chixia's behaviors, and the rumors proved to be true, she would casually put her arms around the shoulders of others, all the while spinning her gun, and inviting them to \"trade pointers\".\nIt seems that, Tacet Discords… Bailian glanced at the red-hair girl again, would be the least of her worries for this mission.As expected, even if her hand was pushed away, she wouldn't care and came back for a chat again.Smiling and greeting, even having seen Bailian's stares.Thus, Bailian decides to step forward, and issue the girl an official warning.\n\"Just to make myself clear, once the mission is under way, you'll be minding your own business, and I'll mind my own. Don't be nosy.\"\nChixia froze in place, and asked the young girl with the blue hat next to her, \"What's the deal with her? Is she looking for a fight?\"\n\n…\n\"First of all, I did not meant to seek a scuffle with you earlier, rather, I hoped that you maintain a distance from me.\"\n\"Oh, distance, shrugstance. Didn't see you push me away, when I took that Elite's hit for you back there, did ya!\"\n\"That is because you are too extreme to manage.\"Pushing you away would simply lead to more severe consequences.If you had listened to me earlier and minded you own business, we wouldn't have been left in that circumstance to begin with.\"\n\"Well, I can't just watch you get hurt, can I?\"\n\nLater, Bailian slightly self-reflected upon herself. Maybe she was wrong to use the word \"passionate\".This enthusiastic friend of theirs, very active, yet never oversteps the line. Impatient, yet never indiscriminate with her temper, comes close to others, yet more sincere to her friends.The only thing left troublesome --\n\"Chixia, I don't think now's the time for sparring.\"\n\"Come on, let's get to it!\"I haven't seen you for so long, I reeeallly wanna show you my new skill!"
    },
    {
        "Id": 59,
        "Content": "Regarding Jueyuan"
    },
    {
        "Id": 60,
        "Content": "Generally speaking, when met with enthusiastic and lively little girls who would greet her on their own, Bailian ignores them.She has never been good at dealing with people of such type, and proves to be a headache to get along.\n\nHowever, Jueyuan on the other hand, is slightly different.\nThe two first met in the Dim Forest.Bailian was on long-distance investigational research. Just as she had gotten her travel utensils ready, and was about to search for cooking ingredients nearby.\nAn agile figure jumped out from the bushes and pulled Bailian back:\n\"Watch your step!This autochthonous vine was lying wait for its prey.Startling it rashly, may attract its attack.\"\nBailian looked at the girl packed with Starflowers, and was on the alert out of habit.\n\"Hey, I know you!\"I heard that you often go on field research, I've been wondering if I would meet you one day.\"\n\"Oh, I haven't introduced yourself yet, have I?My name is Jueyuan, Tiancheng's Greenery Gardener and Distinguished Researcher.But I'm mostly out in the wilds, so you won't see me much back in the Academy.Now, I'm in luck.\"\nBailian slightly eased her alertness towards the stranger, and begins to introduce herself as well.Hearing the Bailian was getting to make a meal, Jueyuan's Starflowers was immediately filled with energy.\n\"I picked some Coriolus along the way, wanna put them in the soup?\"\n\"…I'm not sure what Coriolus would bring to it.According to the recipe, 100 grams of Perilla should be served with 225 ml of water and 12 grams of salt, then simmer for 3 minutes and 49 seconds before strained and chilled.If we add in Coriolus, changes in seasoning, water and simmering time cannot be efficiently determined and requires…\"\n\"Then let's experiment!I'll give you a hand.\"\nThe Starflower rushes back and forth, making careful recordings.\n\"Bailian, they way you cook feels just like cultivating plants!Amount of grow lighting, moisture, and humidity. Everything has to be just right to produce the best plants.The way how you took the ingredients so seriously, you are sure to discover the best flavors.\"\nAfter some rigorous \"experimenting\", the meal tasted, as expected, rather pleasant.\n\nSince then, the two researchers would always run into each other in the wilds.Despite their different professions, the two never lacked for conversation.Bailian would share some of her experiences in the field of archaeology, and Jueyuan will introduce to her the plants she had recently studied.If they happened to be making a meal, the two would also spend a full 4 minutes making a pot of Coriolus-Perilla mixed salad."
    },
    {
        "Id": 61,
        "Content": "G'morning!Black Shores"
    },
    {
        "Id": 62,
        "Content": "Within the mysterious and beautiful Black Shores, the cute little girl An'ke stretched out and sat up from her soft bed.\n\"Good morning, Cloudy.\"\nShe hugged Cloudy who was staying calmly in her arms, and rubbed her cheek affectionately, then walked out of the room to look for Cosmos who had wandered off on its own.\n\"Good morning, Aalto.\"\n\"Yo. Huh?An'ke got out of bed on her own today, that's a rare one.\"\nAnke grunted lightly, ignoring Aalto who was already making jokes about her early in the morning, and turned to the rest of Black Shores to inquire about Cosmos' whereabouts, politely offering to make breakfast for everyone to express her gratitude after obtaining information about the doll's clues.\nWithout any warning, the lively room fell into an eerie silence.\n\"Ahem,\" Anke tilted her head to look at Aalto who was pushed out by the crowd, \"An'ke's hard-made cooking is better to be enjoyed by me alone.\"\n\"Aalto you dummy, I was just teasing you.I need to go find Cosmos. I don't have time to cook for you!\"\n\"That's a reli…\" Aalto looked at An'ke's eyes shining with confidence and unconsciously changed his words, \"T-that's too bad… \"\n\"Well… Then, since Aalto wants to eat it so much, after An'ke comes back, I'll let you try my new recipe!\"\n\"......\"\n\nFrom all the clues she could gather, An'ke searches for Cosmos all across Black Shores.Although the Woolies are An'ke's longest companions, they also have their naughty moments and need to be brought back by An'ke herself.Only sometimes, An'ke herself has no idea where she's wandered off to, and ends up needing Aalto to help bring her back.\nShe walked past the transparent garden house filled with Blake Blooms, past the kitchen where countless kitchen utensils were buried, past beach huts where countless hours were spent, and finally found Cosmos on the shore where she first woke up.Cosmos had its scissor-shaped feet in the sands, unconsciously carving markings, yet it cannot cut through the incoming waves, and the former traces were instantly erased clean.\nIt is as if the depths of An'ke's memory, the past that cannot be explored.\nAn'ke and Cloudy ran towards Cosmos, embracing the sunrise of today's Black Shores."
    },
    {
        "Id": 63,
        "Content": "Woolies⭐ Mission Time"
    },
    {
        "Id": 64,
        "Content": "A day for An'ke is always filled with joy and variations.In addition to training and playing with everyone in Black Shores, she also would take on missions with Aalto from time to time and travels around to complete difficult challenges.\nAn'ke's naive and cute appearances makes many people think she's just a little girl and omits her status as a member of the Black Shores along with her own capabilities.\nThus, there are those who targets these traits, and in turn attempting to exploit it.\nAalto and An'ke often disguises as innocent father-daughter figures, utilizing the harmless appearance of \"cuteness\" to muddle through in getting information.After acting bitter scene for far too many times, An'ke, who was originally enjoying it, finally noticed that something was wrong.She sneakly yanked off Aalto's custom \"shabby bow of misery\" and began to feel angry at this unorthodox tactic.\n\"Aalto, you dummy, with An'ke's abilities we should be doing our jobs head on!\"\n\"Well, one's true strength, is best keep secret from others.Besides, wasn't it fun acting with me?This is much more fun than you blowing up the kitchen back in Black Shores.\"\n\"Hey, I didn't blow up any kitchen!I just, don't want to deceive everyone with tragic things, I just hope that like the people who have helped me, can become a small cluster of shimmering light, lighting up a small piece of the world…\"\nHaving felt An'ke was feeling down and filled with unsafe emotions, Woolies appeared and gave the young girl a hug.\n\"Huh, that's a good line, how about next time we change to these roles…\"\n\"......\"\n\"Stupid Aalto!！!\"\n\nAn'ke ran away angrily, and when she came back to her senses in a daze, Aalto was nowhere to be found.\nNo worries, I can walk home on my own.Oh, I should also think of a good reason on the way back, a reason that will not reveal that I dozed off and ran far away.\nThe little girl searched for her way home as she walked, her feet stepping on burnt and scorched grass, the traces of explosion..."
    },
    {
        "Id": 65,
        "Content": "Counting Sheep ♪ Lullaby"
    },
    {
        "Id": 66,
        "Content": "The dark night, even the stars only dare to hide behind the curtain made of clouds quietly blink.\nAn'ke stands alone in the unknown.\nThe helpless little girl wanted to run forward, but did not know which path leads to the future ahead. She wanted to go backward, but was scared by the bottomless abyss of darkness behind her and was only left frozen in place.\nWhere am I?Woolies, where are you?And… Everyone else…\nThe little girl wanted to take the hands that had given her warmth, but there was no one around. She clenched her fist, only to be met with cold air.The biting cold made her sink further into the mire of memories.\nAn'ke will be ok, just close your eyes and count sheep, those bad guys can't hurt her.She reassured herself, as she does every time she faces a desperate situation.\n\"One sheep… Two sheep…\"\nAn'ke… An'ke, An'ke!\nSomeone kept calling out to her, trying to wake her up from a terrible nightmare.\nCan I wake up?Can I escape from the dark night and run to the shining world?\nNo. 263… Mon… Monster…\"\n\n\"It's okay,\" someone interrupted the voice that wanted to cling onto An'ke, \"Wake up, you dawn is already here.\"\n\nAn'ke opened her eyes in her soft bed.\nThe first sunlight pierced the dark night fog and caressed the tender Blake Blooms."
    },
    {
        "Id": 67,
        "Content": "Regarding Aalto"
    },
    {
        "Id": 68,
        "Content": "An'ke didn't mean to make Aalto angry.\nOf course, Aalto won't get angry with An'ke to begin with.Whether he was sent to the emergency room by her bad cooking or left alone by An'ke, who snuck away to \"investigate\" on her own, the trustworthy guardian will not be angry… Uhh, if you ignore some of the bad vibes that surge beneath his smile…\nBut, even this little bit of bad mood, Aalto will not show them to Anke.\nAn unnamed person from the Black Shores once commented that he \"can be directly air-dried and put into the 'Museum of Overpampered Parents' as a town-level exhibit\".\nOnly, there are still very few times when even the spoiled An'ke by Aalto would get angry.\n\n\"It... Doesn't hurt… I can still keep fighting…\"\nThe little girl stopped in front of the large Tacet Discord, her small body having suffered injuries could not cover the ordinary people behind her, but she had no intention of retreating.The trembling voice, both in soothing the people being protected, but also under the hint to themselves: I can't go down yet, if only I was a little bit stronger, I can't repeat the same mistakes…\n\"That's enough.\"\nAs mist spreads out, forming a natural barrier to stop the nearly enraged An'ke, and then turned into a net of heaven and earth to surround the Tacet Discords.\n\"Aalto!Oooh, Aalto... I was so afraid!\"\nAn'ke finally waited for that one person, the one who she could turn herself back to her weaker self, but also ushered in the uncommon anger of that person.\nAalto's face has now lost its smile, as if the mist on the surface of water had dissipated, so that people was finally able to get a glimpse of the abyss.An'ke had noticed his abnormality, but did not know how to respond.\n\"A-Aalto?\"\nThe response to An'ke was not a gentle touch of the head in the past, but a quick tap from between the forehead.\n\"Now, why didn't you call for the all-invincible Aalto, when you knew you were in danger? Since when did An'ke become such a dumb kid?\"\n\"To keep you from getting more dumb, instead of the recipe book that I said I would buy you, might as well be replaced with a workbook.Which subject would you like? Linguistics, math, history, or Tacetite science?\"\n\"Aalto, nooo...!\""
    },
    {
        "Id": 69,
        "Content": "Regarding Tsubaki"
    },
    {
        "Id": 70,
        "Content": "\"Cosmos, we meet again.\"\nAn'kehad always thought Tsubaki was a bit of a strange lady, because each time she would only greet Cosmos, as if Cosmos was the only one here.\n\"Why?\"\n\"Is it because unloved little childs are pathetic?Only I know how to give you love.\"\nAn'ke was getting mad, she loves Cosmos, too.An'ke even secretly decided to have a cold-war with Tsubaki for a minute there, but Tsubaki, who was pinching the soft face of the Cosmos in front of her, was obviously touching the Cosmos in a somewhat overly passionate way, but there was a different kind of softness.This is completely different from the way everyone on the Black Shores treats Black Shores.\nAn'ke also wanted to experience the feeling of being touched like this…\nSo she quickly gave up on the idea of having a cold-war and began playing with Tsubaki again.\n\nThe strange lady, Tsubaki, doesn't resist playing with Tsubaki, despite her strange way of greetings.\nShe would take Anke to avoid the protective barrier of Aalto's mist and go to the remote beach where An'ke was not normally allowed to play, and together the two would chase the waves from the ocean.\nTsubaki looked to the end of the sea as if she was waiting for something.The sea breeze swept up her long hair, as if it was carefully combing her hair that was disheveled by running.And An'ke could only look at it all with new wonder against the dull hair that was destined to be nagged and cocked haphazardly by Aalto.\nIs this the charm of an adult?\nBeautiful, cool, and… with a touch of loneliness.\n\"Tsubaki!\"\nAn'ke could never resist striking up a conversation with her.\n\"Come play with An'keagain.\"\n\"Kid, you really can't stand loneliness.\"\nTsubaki, though having said this, would give off a smile, and continues playing with An'ke until both of them were exhausted."
    },
    {
        "Id": 71,
        "Content": "Wilted \"Safflower\""
    },
    {
        "Id": 72,
        "Content": "\"Safflower of Huanglong\", a name bestowed onto Danjin's ancestors from trust and affection of the people.\nOn the battlefields against the Threnodians, as saffron blooms and crimson shadows dazzle, these warriors give full display of their abilities which has been imprinted on their genes for many generations. Time again and again, protecting the people from the threats posed by Tacet Discords.\nTwo unique blossoms united by birth. The twins sisters arrived as one.\nThese picturesque twin flowers, bearing dominant abilities and outstanding achievements, are always in high favor amongst the population, forming the name \"Safflower\".Warm-hearted citizens would even await for their return home to present the triumphant twins with freshly picked red flowers as a show of their love for the \"Safflowers\".Such goodwill made the blossoms bloom even more passionately.\nHowever, the harder the flower blooms, the shorter the flowering period.\nThe wilting of the \"Saffrons\" came sooner than everyone had anticipated.\nPeople have noticed that their conditions has begun to turn for the worse.At first, a \"Safflower\" made an unexpected mistake during a rescue mission, yet this small mistake shook their hearts, more and more \"Safflowers\" brokedown on the battlefields, their crimson powers ran rampant, hurting not only themselves, but also those around them. What's more terrifying was that people had noticed, the more the \"Safflowers\" use theri power, the faster they would \"wilt\".With pains of the body and loss of rational, little by little they were overwhelmed. And eventually, a \"monster\" appeared within the family.\nThe \"monster's\" elder sister ended the dreadful \"wilting\" as she wept, sending blossom to the silent earth…\n\"If this marks the end of your florescence, then as elder sister, allow me to cut it with my own hands.\"\nThus, this story became an unspoken vow between the sisters of the family."
    },
    {
        "Id": 73,
        "Content": "Twins"
    },
    {
        "Id": 74,
        "Content": "Although people still respect them as warriors, they no longer pose fondness towards the \"Safflowers\".\nWithout \"love\", they became restless and uncertain, gradually slipping into the abyss of \"degradation\".There are those who would rather endure their own suffering, to ensure that their only sister in the world would not suffer a tearing of the soul.As the \"Safflower\" family is becoming lesser in its members and grows more depressed. Danjin and her twin sister is all but remains in their generation.\nThe saving grace is that the Threnodians has been extinguished, and Huanglong thrives in its wake.As a Midnight Ranger suffering from the loss of his wife, their father's only consolation is that his daughters be able to live the rest of their lives in the safety of Tiancheng. Without the need to use Forte, living as healthy and stable as any ordinary people.\n\"Danjin, did you know that everyone at the Rangers are able to protect Huanglong by using their strong and unique Forte?\"Don't worry, your sister I will also train my Forte in order to protect you!\nYet, the father's wish was shattered by the child's innocence. The elder sister began using her abilities at will, not knowing she had begun to show signs of \"deterioration\".How would a child so young, were to resist to such pain? The father gathered his brothers in arms, seeking treatment everywhere. Yet, the shadows that had entangled the family for so many years is not so easily dissolved.\nHowever, a miracle appeared out of nowhere.\nThe elder sister's condition surprisingly improved, becoming more and more stable day by day. Everyone is happy for the child, not noticing the happiest of them all, Danjin is suffering in silence.\n\"Yes, I will protect my sister, too.\"\nAt the time, Danjin was holding on to her sister's hands, replying quietly with \"love\"."
    },
    {
        "Id": 75,
        "Content": "Withering"
    },
    {
        "Id": 76,
        "Content": "After overhearing the adults' \"treatment\" of Danjin, her sister immediately decided to take Danjin and run away.\nDuring the years after being adopted by the Rangers, the use of her elder sister's abilities became more and more proficient,  and never once fell into the state of unease. Rather, Danjin  began to show signs of \"wilting\" instead.\nAs if she had taken her elder sister's place.\n\"I would rather endure the pain in my sister's place.Even if I have to sacrifice everything for it…”\nYet, this secret Danjin had been hiding, was accidentally stumbled upon by her sister from an unexpected early return to their dorms from the latter's trainings. A secret, which Danjin had desired for her sister's survival in exchange for her own demise. Every second holidnf her alive, was exchanged from Danjin's endless suffering.\nThe vagaries of fate lie in the fact that it all began with the simple desire of the elder sister to protect her other sibling.Yet, Danjin's desire, has welcomed the exact opposite result of his sister's will.\nNo matter the \"preserve the last decency\", or \"fall as a human\", the elder sister couldn't understand why the Midnight Rangers, who had treated them so well, would wish to take her sister's life, the only thought that ran through her mind was - -\n\"I shall protect you. I shall let you live!\"\nAs the elder sister makes a vow in her heart, she took Danjin and left Tiancheng, hoping to find a way to save her in the outside world.Yet, being the young children that they are, the two underestimated the dangers of the outside world.Threats of Tacet Discords remain, but the Safflower haven't bloomed for a long time.\n\"Danjin only wishes sister to live on as well, so…\"\nFor the first time, Danjin actively uses her ability. The crimson flower bloomed atop the wilderness, through a gust of wind, brushing the Tacet Discord before them into the ashes, before Danjin embraces the end of her florescence.\n\"It's time for you to cut the blossom, sister…\""
    },
    {
        "Id": 77,
        "Content": "Regarding Midnight Rangers"
    },
    {
        "Id": 78,
        "Content": "Life at the Rangers is always busy, combat, reconnaissance, rescue etc. There is no task that does not require the soldiers to put their lives on the line when carrying them out.Yet, in order to protect Tiancheng and its people, they continue their battles tirelessly.\nEven though under constant pressure, what brings warmth and relief to the physically and mentally exhausted Rangers, is the night light that always shines no matter how late the hour, and the young girl resisting her sleepiness, standing wait for their return under it.\n\"Hugh…? Oh, welcome home, brothers and sisters…\"\nThose Rangers being referred as \"brothers\" and \"sisters\", greets the young Danjin with intimacy, as though their real younger sister.Sometimes they would bring her desserts from their hometowns, sometimes they would send her a small flower picked from the cliffs, and the mindfu Yangyang would bring her lovely accessories… Though small, these gifts filled with \"love\", are important treasures that can gradually fill her empty heart, as Danjin cherishes every single one of them.\nSensitive to everyone's goodwill, Danjin would also take advantage of the situation to spoil herself, even the most intimidating Yinlin would also yield to her sweetness with slight relaxation of her temper...\n\"I said, no touching.\"\n\"But, Yinlin looks really comfy to hug at, and it feels like I would really get used to and enjoy hugging you…\"\n\"Hmph, so you refuse to heed my words?\"Awaa… Fine. But I'll find a way to hug you next time!\nAs Danjin's eyes mirrors a blurred silhouette of the lady, she softly murmurs under her voice only she could hear: \"I will not let go…\"\nBeing \"everyone's little sister\" and someone as cute and lovely as Danjin,  a a dangerous voice always echoes in her head-- Hold on to them,  never should you lose your \"family\" once more, for which she is willing to sacrifice everything."
    },
    {
        "Id": 79,
        "Content": "Regarding Family"
    },
    {
        "Id": 80,
        "Content": "After careful consideration, Jiyan expressed the exact same words towards the rescued young girl, as he once had said to the sisters on their previous arrival in the Midnight Rangers.\n\"You father, had once entrusted the Midnight Rangers to take care of you should he fall in battle.Consider the Rangers as your home from now on.\"\n\"Home?\"\nDanjin opened her eyes, confused and dazed as she stared at the person in front of her. Having lost her memory she couldn't remember much, but there is one thing she remembers very clearly.\"'Home'. The home where there is family?\"So… Where's Danjin's family?I know… I definitely a had family…\n\"I… I must protect my family. I can't leave… But, I just can't remember who they were…\"\nFrom the first lines of the rescue report wrote, \"Mission targets located, counting one survivor, one confirmed…\" To its last lines\"… Is severely devastated. Mission targets are observed sleeping together in the center of the devastated area.A message has also been discovered in the vicinity…\" All of which are information best kept secret from the girl that has suffered memory loss. All that remains for Jiyan say are perhaps the words of reassurance.\n\"Everyone here at the Rangers are your family. As long as then Midnight Rangers stand, your family will always be at your side.\nDanjin looked towards the curious Rangers peering through the sickroom window, giving off a smile as she tilted her head.\n\"There's so many of Danjin's family…\"\n[Encrypted Data]\n\"Forgive me, Danjin. How could I bear to hurt the one that I've been trying to protect all this time?\"You must be in so much pain having to endure all of this by yourself. From now on, let me share the pain with you…\"\n\"I will not let go.\""
    },
    {
        "Id": 81,
        "Content": "Masked Reality"
    },
    {
        "Id": 82,
        "Content": "Throughout Aalto's life, the word \"calm\" seems to be absent within his dictionary. Ever since his childhood, he's been at constant mischief. A troublesome child in the eyes of the adults.Nowadays, if you mention the name of a goofy information broker, \"Aalto\", within the Six Nations, some would beg for his service, some would even offer heavy rewards, while some other would avoid him as much as possible.\n\n\"You mean the Blake Bloom bearer?\"Tsk, enough about him already. Last time I spent 10,000 TTCs to buy information about my unworthy daughter, and guess what, the address he gave me was actually the Regiment building!Don't let me meet him again, or I'll beat him up!\"\n\n\"Whaaat!Hey, I wasn't lying!Don't ruin my name!He really did say that?*Sigh, come here, a little closer, that old man is a gambler, looking for his daughter all day long asking for money, he even beats her if she says no, emptied all of his savings.I led him to the Regiment building out of good deed, bet the Mornguards will teach him a thing or two.What about the TTC, you say?I'll just consider it as a treat for helping him reform. No need to thank me.\"\n\nThe list goes on and on, but even so, there is an endless stream of people making deals with Aalto.If one would ask for the reason, probably because looking for information from Aalto is like a game of gamble, there are always people searching for excitement with a gambler's mentality.At times, you are able to receive information of great value, but more often than not, you may need to carefully verify their authenticity, or you might end up loosing all your money.Those who have previously done business with him gave him a name - A man of mist.\n\nAs for the source of his information, they are as mysterious as his own personality. But there are rumors that he had traveled the Six Nations, which is probably when he had accumulated contacts and information.Each time Aalto hears such rumors, he can't help but cry with laughter, \"fleeing the Six Nations\" and \"traveling Six Nations\" can be a world of difference. However, he would never deny such rumors, after all, falsehoods can be the best camouflage."
    },
    {
        "Id": 83,
        "Content": "Tricks Within the Mist"
    },
    {
        "Id": 84,
        "Content": "The humidity in the air kept rising, the misty fog grew thicker, and the diffused mist obscured the view of the crowd.Following the words \"Don't blink\", a person suddenly appeared behind the little girl, only to see him half crouched, before handing a rabbit made of mist to the little girl.The crowd burst with applause and laughter, the mist cleared, revealing the magician's usual large smile on his face.If you encounter such scene, there is no question that it must be Aalto performing a street magic again.\n\nIf someone would ask of Aalto's real identity, it is difficult to give a definite answerPerhaps among his many identities, his favorite is still that of a street magician.Originally this was just a trick used to hide himself from the crowd, but as the number of performances increased, it seemed to have become a hobby.\n\nWhether it's in the midnight streets, a noisy bistro, or in a desperate situation, you can always have an improvised performance. To describe such feeling in one word, it would be \"freedom\", the same freedom from rules as Aalto himself.The mist is borderless, shapeless, a rebellion against the rules. The true form of freedom.\n\nHowever, the magic is only an inter-chapter play of the escape journey after all. Due to holding the C.V. Token and being pursued by many parties, Aalto's career as a magician was forced to an end in an alley battle.With the alley engulfed in mist, and neon lights projecting through it, soldiers and Aalto fly within it, as though a magician's curtain call on the stage.In the moments between life and death, Aalto has clearly heard the sound of mist flowing within the alley, as if whispers or murmurs. In a flash, in the wake of Aalto's path, his decoys in the form of mist appeared to disrupt his pursuers, while the true form is dive hidden within the mist,. As the magician's ending curtain finnaly drops, marking the end of the show, Aalto has become a true Resonator."
    },
    {
        "Id": 85,
        "Content": "Blake Bloom, Cylinder, and Key"
    },
    {
        "Id": 86,
        "Content": "Anyone who meets Aalto for the first time would not immediately associate his casual and laid back nature with the words \"leader of Black Shores\" or \"descendant of Cortem Veritatis\".Perhaps even Aalto's father had never imagined that the child who was so resistant to the Cortem Veritatis would actively choose to take up the meaning of the words \"descendants of the Cortem Veritatis\" again.\nBut in reality, if one would really wish to understand Aalto, may simply gently pluck the surfaces of the mist, able to find that it bears a delicate heart. After venturing the Six Nations, this heart has being wrapped with an extra layer of mist called responsibility.\n\n\"Let the homeless have a place to return to.\" This was the original intention of establishing Black Shores after Aalto had traveled through the Six Nations, but of course each member may have heard a different version of it.Regardless, the people who really accept the Blake Bloom do not care what Aalto's original intention was, because they all know that, although Aalto's plan may sound extremely unreliable, they still has the value of implementation, and no matter what happens, the mist will always be the first to linger around you.\n\nSince the establishment of the Black Shores, Aalto rarely talks to its members about their true goals, and the members rarely brings up the questions, only knowing that he is searching for a key, a key that can perfectly fit the cylinder and reverse all vibrations.\nIf someone really wishes to learn more about the key, he will invite you on for a walk at three o'clock midnight in the Rebirth Parterre. Of course no one has answered the invitation so far.However, occasionally there will be researchers would catch glimpse of Aalto wandering in the Rebirth Parterre, and he would disappear right after the appearance of mist, quite strange."
    },
    {
        "Id": 87,
        "Content": "Regarding An'ke"
    },
    {
        "Id": 88,
        "Content": "When it comes to An'ke, the first thing that comes to Aaltos mind were the days of him lying in sick bed.Through Aalto's strong self-recommendation, he become an exclusive taster of An'ke cooking (Aalto's own notes: In my defense, I was forced to do it).\nThe work of the taster includes, but is not limited to, the purchase of new kitchenware due to kitchen explosions, calming of the kitchen staff, the recruitment of a doctor 24/7 on-call (Aalto's own notes: gastroenterology)…\nIf you ask Aalto the reason why he is so indulgent to An'ke, he will always reply carelessly, \"An'ke, you say, only the Black Shores can withstand her torment, for the sake of world peace, let just let her be.\"\nThe real reason is that An'keis the first Resonator he brought back.Shortly after the Black Shores establishment, Aalto was undergoing an investigation of an illegal research organization, and being on his own, he soon fell into a state of isolation.Yet, Aalto never gives himself a way back, even if his Forte energy is over consumed, he would still follow the direction of the mist to the coordinates of his target investigation.\nBarely managing to hold himself up, he used up almost all of his mist to take An'ke to safety.Aalto sometimes regrets that he did not arrive earlier, otherwise he would have been able to save An'ke's parents, and she would not have been consumed by darkness again.Being overprotective is a way to compensate for An'ke and a way for Aalto to hide his inner fears."
    },
    {
        "Id": 89,
        "Content": "Regarding Reincarnator"
    },
    {
        "Id": 90,
        "Content": "\"She said she came from a place beyond the world, a deserted island where, apart from seasonal winds, currents and butterflies, only the rhythm of the tides remained.I didn't believe it at first, thinking that the young girl was too immersed in her own creation.But that day, she was floating lightly in the air, thousands of butterflies surrounded us, isolating the outside world from the disaster, I realized that she indeed did not belong here.I sent her onto a small boat, which sailed slowly away in the dawn sea, the fog at sea soon drowned her figure.I wonder if she has reached the other side by now.\"\n                                                                                                                              -Record Entry: Mingche, Cortem Veritatis Researcher\n\nThe mist accompanied by the sea breeze and currents drifted on the sea for a long time, the stars and seagulls are one of its few companions, and this record has been opened and closed several times, know by heart.\nThe mist arrived at a small deserted island, moonlight spilled on the calm sea, butterflies fluttering like the opening scene of a drama, amidst the Rebirth Parterre, a young girl murmured a poetry from long-ago.\n\"A place beyond the world does exist,\" The mist said this to the young girl.\nPerhaps because it was the same mist that had occurred when Mingchu had sent the young girl off, or perhaps because the flame of her old friend's ideals was being continued by the young man in front of her, the young girl agreed to Aalto's request to borrow the island.\nUsing this secret island as a starting point, Aalto and the Reincarnator have built an ideal home for those suffering in their own way.\nThe fire of idealism will be carried on top of the waves and swim to the boundless distance."
    },
    {
        "Id": 91,
        "Content": "Blade & Lantern"
    },
    {
        "Id": 92,
        "Content": "With a \"snap\", the shadowless lamp lit up, and the blinding white light illuminated the operation table. The Lancet easily cut open the skin tissue, exposing decaying wounds in front of Jiyan's eyes. He calmly and debrided, healed, and stitched.\nWounded soldiers came in one after another, all heavily damaged due to the TD waves.Jiyan would talk very little when he practiced. He preferred to observe and put into action than to speak.He never hesitated to make a choice and always made the best judgment on the treatment plan in the face of different symptoms.Such decisiveness and judgement were rarely seen among even adults.\nSome patients would say he was born for the operation table, while others would say he was worthy of being a child of a medical family, and that his hands could definitely heal the world and bring back life.\nFew did know, however, that this teenager, who became his mother's assistant at the age of ten, had had a time when he would tremble with fear at the patients' shocking wounds and would hide himself in unfound corners to relieve the discomfort.\nIf asked about childhood memories, Jiyan would recall the mixed smells of various drugs, the dazzling light of shadowless lights cast on the pupils, the crisp sounds of medical equipment colliding, and the corridors filled with departing lives.\n\nWith another \"snap\", the shadowless lights went out, and the last patient was sent out. The empty operation room had seen off one soldier after another died of the TD waves.\nIn this midnight, Jiyan had his first taste of powerlessness. He and his mother were resting on a bench, with occasional whimpering of the deceased's family coming from the corridor, and the moonlight shining quietly between them, as if separating Jiyan from his mother.\n\"There is too little I can do. I can't save them.\"\nMother opened her mouth and tried to say something, but found that Jiyan was in need of something else from comfort.\nMaybe from that moment, Jiyan had decided that he would find a different prescription to cure it all."
    },
    {
        "Id": 93,
        "Content": "\"Recipe\""
    },
    {
        "Id": 94,
        "Content": "If not in such a plight, Jiyan might find the sound of the flute at the moment lilting.\nThe TDs mimicked human's shape and devoured human lives. They played sounds mechanically, and unleashed their desire for more sounds.The roars, the moans, the growls the soldiers... all became their sustenance.\nJiyan was with the army to observe the physical conditions of captain Beiwang, the first time he set foot in a Tacet Field.Archives and wounds of patients had both showed him how horrible TDs could be, but reality was still far more desperate than documents.\n\"I'm a doctor. My hands are for healing and saving, not undertaking! How is your behavior different from killing yourself?\"\nHis recalled his mother's quarrel with Captain Beiwang, yet at that moment, his hands couldn't even heal and save. What he could do was watch in despair as the warriors fell one by one.\nA healer could only repair what was already damaged, but could not heal the scars Lament has done to the land.\nThese fallen Midnight Rangers might have been the real doctors, using their lives as medicine for the healing of the world.\nThe sound of the flute continued, but its tune turned from lilting to manic. The melody was targeting him like furious thunders, though along with it came Captain Beiwang, who blocked the falling thunders...\nAt Captain Beiwang's farewell ceremony, while chill, icy wind whistles past, frustration and unwillingness in his heart were turned into the Jiyan's strength to set on the journey again - the Spear of Dragon's Cry.\nThe spear looked like the spear of honor that was given to Captain Beiwang after he first set foot in the triumph of the Norfall Barrens. Jiyan held tightly to this Spear of Dragon's Cry that was coalesced by the wind field. It was the answer given to him by the wind and the prescription he sought."
    },
    {
        "Id": 95,
        "Content": "Qingloong & Commander"
    },
    {
        "Id": 96,
        "Content": "Back in the world of Shadowless lamps and lancets, he was, this time, a patient.\nThe people in the city were cheering for the victory in the battle to recover Gorges of Spirit, but Jiyan, in the treatment room, was like a trapped, lost person. He quietly stared at the scene outside the window, like watching a silent movie.\n\"The road to the future is left to you. Be assured to advance, for Qingloong is the banner of Midnight Rangers.\"\nHe remembered the chief commander's dying wish, an entrusting of weight.\nBy the time, the Reverse Rain kept raining, but couldn't land on the fighters.Under the shadow of the Sea of Skies, a lone figure was on his knees. Qingloong no longer rode winds, whereas his fighters had become the \"medicine\".\nThe Battle of Gorges of Spirit was won, but Jiyan only managed to bring home few survivors.\nNo one blamed him. Instead, they praised him for being fearless in the face of danger, granted him the honor of Qingloong, and followed his steps.\nThey said he was born for the battlefield. They said his hands could definitely lead human in the recapture of lands. They called him Commander Jiyan.\nPerhaps from the standpoint of the all Huanglongese, it was another victory in human's war against TD, but for him, it was the beginning of painful choices.\nQingloong. Commander. These were not honors, but warnings. They warned him of the sacrifices and bloodshed that came with every choice.\nStanding by the window, Jiyan looked at his hands.The hands that once healed and saved lives. They were destined to become hands of an executioner who led lives to their ends from the moment he put down the lancet on, even though he understood that this was the necessary path to the complete healing of the wounds...\n\"To defend the important things, one must pay the price of the same amount. It is what this world asks. You lose things, then you gain.\"\nAt the ceremony awarding the Four Great, the banner of Qingloong once again leapt up. Down the stage there was once again a whole lot of followers."
    },
    {
        "Id": 97,
        "Content": "Regarding Mortefi"
    },
    {
        "Id": 98,
        "Content": "The rousing classical music and Mortefi's barbed words could achieve just the right resonance. At such times Jiyan would stand in the doorway and wait for the researcher to emerge from Mortefi's office in a huff, then walk in and turn off the ancient record player.\n\"The Third Symphony breaks at the climax. Our grand Commander is such a master of music appreciation.\"\nJiyan has been used to Mortefi's slightly sarcastic style of speaking, and would only respond indifferently, \"The business.\"\nNo matter what the topic would, the two of them would always have a sympathetic, tacit understanding of each other. When Jiyan throws out a lead, Motef would immediately know where he's getting at.\nPerhaps that is why the Chief Researcher, who looks quite difficult in the eyes of many, is a necessary friend of Jiyan's.\n\"Grand Commander, don't forget.\"\nNo need to say more, Jiyan would turn on the record player when he leaves the office. The Third Symphony would play again.\n\nIn fact, when evaluating whether to keep Motefi at the Academy at the first place, Director Lushen had a conversation with Jiyan.\nAt that time, the first time he saw Motefi, Jiyan felt in him a twisted sense of disharmony. He came from an outstanding background, with his demeanor always filled with the elegance and nobility of high society, but at the same time, he exudes a distaste for such high-class behaviors.He was so contradictory that a single spark could light up the long suppressed flames in him, enough to burn himself to the ground.\n\"He is the kind of person who can give everything to achieve his goal.\" This is Jiyan's evaluation, with an adding at the end, \"the same as me.\"\nIt was because of these words that Lushen finally made up his mind to keep Mortefi, and the facts since then have proven this decision to be correct."
    },
    {
        "Id": 99,
        "Content": "Regarding Awu"
    },
    {
        "Id": 100,
        "Content": "\"Jiyan! I've come to challenge you!\"\nAwu would stop Jiyan on his way out from the Rangers HQ and excitedly ask to challenge him.\nInitially, people thought that Jiyan would educate Awu about his unruly behavior. To their surprise, however, the next moment the two would have already made an agreement on the location of the duel.\nGame between two Commanders would become a major hype in Tiancheng. Someone would start a betting on this and wait in advance at the agreed location.\nThe real duel, however, would happen in covert the hill at the back of Tiancheng. And only the duelists themselves would know the outcome.\nThere are rumors competing over why Jiyan tolerates Awu.Some think it is for Commander Xuguan's last wish, and some say Awu is too sticky, while some presume the so-called duels to be lessons on how to be a Commander for Awu.\nFor Jiyan, the reason is simple, though. He merely wants to protect Awu's valuable innocence.\n\nAt the beginning, Commander Xuguan's last wish to leave the Mournguard to Awu sparked a lot of controversy, of which the reason was nothing more than the fact that Awu was too young and too simple to take on this important task, but Jiyan was a supporter.\n\"Innocence should never be a disadvantage for a person. Awu has the heart of an innocent youth that we have lost.\"\n\"Awu has an unrelenting courage in him, which the current Huanglong needs.\"\nFor Awu, Jiyan would always give his words of praise without hesitation.\nEven if Jiyan has a lot of works to deal with, he spares no effort in helping Awu to deal with those of Mornguard.Awu, for his part, would never cover up for he's not good at. Instead, he would frankly ask Jiyan for help, as he always does.\nThe two Commanders strike an inexplicable balance to some degree in this way."
    },
    {
        "Id": 101,
        "Content": "A Researcher"
    },
    {
        "Id": 102,
        "Content": "Accompanied by classical music, the red-haired researcher waved his slender fingers.Flames flow from his fingertips, forming lines of complex formulas.The researcher swings along the rhythm as it grows faster. A whole wall of formulas jumped flew into the air.Rows of fire-swept formulas reflected inside his crimson eyes, flickering with sparks of thought.When the last line of the formula was written, the melody took a sharp turn, and the first line started right at the beginning of extinguishing.The rhythm slows down and the flames go out in turn.When the formula was all but extinguished, the red-haired researcher spoke the conclusion with grace and certainty amid a ravenous breathlessness.\nHis thought process was as fast as these instantaneous flames that burned out, and before the others could react, they had already dissipated with the remaining smoke that burned out.\n\nThe whole venue was quiet for a brief moment, before gradually bustling with speech.The venue was filled with uncomprehending whispers, disdainful snickers, objective questions, and even a study of his clothing - the gold-rimmed glasses alone were enough to pay for months of groceries for the average family.\nThe red-haired researcher on the stage completely ignored the commotion and just fiddled with a red lighter by himself.\n\nThis was Motefi's first public debriefing after joining the Huanglong Academy.This debriefing determined whether he would be allowed to stay or not.\nThe inspector below the stage sighed and shook his head, his finger hovering atop the \"Deny\" sigh, slowly falling.\n\"Approved\", an old but firm voice appeared from the back, the voice of President Lushen.This time, there was a rare tremor and surprise in his voice: \"What a rare talent.\"\n\nThis red-haired researcher with an eccentric temperament has since remained at the Huanglong Academy."
    },
    {
        "Id": 103,
        "Content": "House of Glass"
    },
    {
        "Id": 104,
        "Content": "The luxurious golden fabric was neatly laid on the glazed table with a glamorous shine.It was piled with exotic toys and delicious meals.Everything here is too good to be true, seemingly unaffected in the slightest by the Lament that has swept across half of the world.\n\nA small figure sits at the glazed table, oblivious to the delicacies in front of him.\nHe looked away, through the bright and shiny floor-to-ceiling windows, staring in awe at the beautiful and warm landscape outside.\nOutside the window villas stand, the azure sky without a trace of haze, painted in blue, clean and transparent that is surreal.\nThe turquoise blue sky reflected in the boy's eyes, the original blue pupils appear clearer, like two glittering sapphires.\n\nBlue eyes and red hair are the very characteristics of the Corvette family, a nobility of the New Federation.\nThe little boy was the brightest jewel in the laurels of the Corvette Family - his hair is as strong as fire, his eyes are as bright and clean as jade. He stood on the clouds at birth, as though a little king.\n\nBut this king, seems to have some innate irritability.He is always seen impatiently ripping apart luxurious golden fabrics, slapping down mountains of delicious delicacies, and smashing valuable and exquisite toys.Though, they are instantly replaced with new ones.\nTo him, they come with such ease, not worth of anything.Easily acquired, easily surrendered.\nYet, being so easily to be acquired, he gradually lost the sense of having something real.\n\nOnly the azure sky was beyond his reach.His small hands tapped anxiously on the window.\nThe tall, bright floor-to-ceiling windows, however, were like a row of impenetrable walls that cut him off from the sky.\nHe stared at the clear blue without a trace of impurities in front of him, and began to wonder if this sky really existed."
    },
    {
        "Id": 105,
        "Content": "The Anger"
    },
    {
        "Id": 106,
        "Content": "\"The sky is certainly real. It's merely that the sky is seen differently in different places.\"\n\"The color of the sky is influenced by the weather, the area where it is observed, and the concentration of choroplethons.\"\nThe tutor patiently answered the question that had been bothering the boy for a long time.Since the tutor arrived with knowledge unheard of, the boy's restlessness gradually subsided, and he seemed to have touched a little of the reality of the outside world from the them.\n\"Wutherons?\"\n\"Indeed, It is one of the effects that the Lament has had on the world\"The skies polluted by Wutherons are usually gray.\"\n\"Are there really such thing as a gray sky?Then why is the sky here always blue?\"\nBefore the tutor could say anything, he was \"kindly\" asked out of the house by the head of the Corvette family.\n\n\"Mortefi·Corvette. You will do well to remember that, something like Wutheron only infects the lowest of the low.\"\n\"A gray sky will never descend over the Corvette family.\"\nThe inexhaustible delicacies, the endless jewels and fancy clothes, the blue sky that always looms overhead, everything is back to the way it was.\nThe fire of anxiety, which was deeply planted in the heart due to the lack of real feeling, also rekindled a little spark.\n\nOn the day of his Adult Ceremony, in accordance with family tradition, Mottefe was to be given peerage.Father held the laurel in his hand and slowly placed it on top of Mortefi's head.The clear, flawless sapphire shone with a blue hue, and in a trance, Mortefi was reminded of the ever-blue sky that loomed above his head.\nThe feeling of depression and anxiety was infinitely magnified by the approaching azure blue, he grabbed the precious laurels his family has treasured and smashed it fiercely into the floor-to-ceiling windows.\nThe laurel shattered, colors of blue scattered all over the floor, and the false sky began to crack.\n\nHe ran out the door and headed for the border as far as the eye could see.\nBy the time he realized, he had been running under the gray sky, and several half-hidden figures reappeared around him.The figures were emaciated, just mechanically pacing repeatedly and mumbling awkwardly.Among these figures, Mortefi met his most respected tutor from his childhood.\n\nIn a brief moment, the fire of restlessness in his heart was ignited by anger, and the monstrous flames engulfed him.\nThe sapphire of the Corvette family burned out in fury, and the red-haired, red-eyed red dragon descended in fury."
    },
    {
        "Id": 107,
        "Content": "About Calcharo"
    },
    {
        "Id": 108,
        "Content": "Motefi later learned that the New Federation existed under a gray sky, and that some people had been living under it for a long, long time.\nPerpetual drizzle fell from the gray sky, drenching the Melon that Calcharo had managed to dig out of the trash.Calcharo had always hated the wet weather, whether it's during picking trash cans or being in a fight, it becomes sticky and uncomfortable.\nEven more annoying than that are those New Federation nobles who always have someone to hold an umbrella and never have to get wet.Their houses may even have enough Melons in reserve to feed the Calcharo brothers for a week.\n\nWhen Motefi walked into the laboratory, Calcharo immediately recognized his red hair which gave off a special shine, the color was much brighter than that of the Commodore's.Calcharo immediately went on alert as the phantom howled in pain and poised to strike.\n\"Stop, stop it, that's the wrong one.He has red eyes.\" Calcharo stopped his brothers, \"The Commodore's are blue, a not so pure blue.\"\n\"Oh?So you know of that collateral vermin?I heard he always refers to himself as a Corvette?Heh, such a dirty surname, but it matches him quite well, \"The red-haired man sneered and cocked the corners of his mouth, \"But what interests me more than that vermin is how you managed to stay awake under such severe disillusionment?\"\n\"I didn't manage, that's how I've always gotten along with my brothers,\" Calcharo replied gingerly, \"My younger brothers, they don't hurt me.\"\n\"…...\" Motefi flicked his lighter impatiently and began his examination abruptly.\n\nThe test results were exactly as Calcharo had said.\n\"It seems that a lack of a few cords in the brain can also slow down the erosion of the illusion.\" Motefi looked at Calcharo's overly stable exam data and couldn't help but laugh in disbelief, \"You're quite a… interesting sample."
    },
    {
        "Id": 109,
        "Content": "Regarding Jiyan"
    },
    {
        "Id": 110,
        "Content": "Mortefe despises Jiyan.\nHe despises the selflessness of Jiyan.\nOn the day of his debriefing to the Huanglong Academy, he passed by the Regiment building and saw from afar a spirited commander giving a pre-battle lecture.His powerful words floated in the wind along with his green hair: \"May our victory prevail the lasting night.\"\n\"In the end, the only one who can return victorious is himself, if I do say so myself,\" Mortefi sneered, \"I've seen many people his kind, pretending to be a man of honor.\"\n\nAnd not long after, just as Mortefi had suspected, the entire platoon of Rangers were wiped out, and Jiyan was the only one that had retuned.\nMortefi was summoned into the infirmary, only to find the young commander covered in wounds.\n\"You are just in time, take this quickly.\" His wounds was obviously seen deep into the bone, but Jiyan used the Qinglong Lance to support himself and try to stand up straight, \"This is a sample obtained through the sacrifice of the entire Sixth Platoon. It will certainly be of great benefit to explore the ecology of the Wuthering Waves.\"\n\"… This certainly doesn't look like it's pretentious,\" Motefi rarely admits his mistakes, but when faced with such situation, he reluctantly admitted his misjudgment.\n\nHe despises the kind of persistence of Jiyan holds.\nThe same scene in the infirmary was repeated countless times, and the samples in the Mortefi laboratory also grew in numbers.Most of the samples were, in reality, bears of little use.As the cost of obtaining these samples far outweighed their value.\n\"As long as one of them would become of use,\" Jiyan firmly remerked, \"Huanglong resistance towards the Lament is gained as such way, little by little.\"\nAfter studying countless samples, Mortefi really did manage to find some useful data.These data drove the Wuthering Waves meteorological research, saving the lives of thousands of warrior of Huanglong.\n\"…So they do turned out to become of some useful, \" Looking at the rear view of Jiyan holding white flowers in his hands, Motefi had to admit that he was wrong again.\n\"*Sigh,\" Motefi sighed in secret, \"I really don't know how many more eye-opening feats this Grand Commander will be able to perform in the future.\""
    },
    {
        "Id": 111,
        "Content": "Trial Strings"
    },
    {
        "Id": 112,
        "Content": "Shortly after Yinlin's first trial came to an end, she received an invitation from Jiyan.\nAn invitation to bring her thoughts on power, her judgment on overclocking to the public - on behalf of the center, Jiyan authorized Yinlin to exercise the right to judge the overclocking resonators.\nWith a flicker of lightning at her fingertips, Yinlin gave the puppet the command to \"accept the invitation\" almost without any hesitation.\nTrials would bid Ginlin part with that person, and after accepting this invitation, she then would have only one identity -\n\nThe Inquisitor, who would control everything, with thundering resolve.\nThe court in which she controls everything is the curtain of thunder woven by the Forte that stretches out of her hands.\nAs the Inquisitor, Yinlin places herself high over the accused. She becomes more ruthless than ever, not teaming up with virtually anyone.Of course, her personality, her authority, and her power fend others far off.\nWhat follows her is, at the end, puppets gifted by that person.\nThe little puppets are haunted by lightning, seemingly out of the control of silver threads, and even sometimes behaving extraordinarily with their own discretion, but no one knows that there is not a single moment the little puppets leave Yinlin's firm control.\nShe controls the puppets, who in turn controls the insane Resonator accused in her court.\nUnder the curtain of thunders stand the puppets with silver threads and the arbitrary Inquisitor. The \"court of law\" which no one can interfere or comment has since sat.\n\"Can you, overcome the fanaticism of this power?Or are you wallowing yourself in overclocking?\"\nWhether the judged are fearful, frantic, joyful, or disillusioned, Yinlin will suppress their struggles and ask her words of judgment in coldness.\n\"Let me see if you are a weak man arrogantly chasing power, or a 'strong man' sunk in overclocking.\"\n\"Don't worry, this trial is nothing but under my control.\""
    },
    {
        "Id": 113,
        "Content": "Threads of Puppets"
    },
    {
        "Id": 114,
        "Content": "Puppets need the master's commands to act.\nHer father took her tender hand and taught her how to stretch her fingers to control the little puppets connected to the threads at her fingertips.\nThe puppet made \"click, click\" sounds and lifted its head sluggishly, its outlined face looking coldly at its equally expressionless master above its head.\n\"Yinlin, you have to be powerful enough to manipulate all this as you wish.\"\nShe nodded, and the little puppet at her fingertips nodded as well.\n\nFollowing father's words, Yinlin took all her effort to practice controlling puppets in dangerous environments.At first, the puppets often disobeyed, and even if Yinlin, with her natural talent for fighting, gave the orders before the danger came, the puppets controlled by threads could not mobilize their bodies in time.Her fingers still in growth failed constantly to reach victory.\nFather would summarize this in one word: weakness.\nYinlin could not forget the gaze her father threw at her then. Not being good at empathy, she could not read the meaning contained in that look, but just felt inexplicably familiar.\nUntil one day when she was playing with the little puppet in her mother's Qipao shop, and inadvertently glanced at the isometric mirror, the eyes of her own looking at the helplessly paralyzed little puppets on the floor, she understood why that look felt so familiar...\nAs Yinlin grew stronger, however, the puppets became increasingly obedient. With moves of fingers, her minds and thoughts could be expressly acted by the puppets.Her manipulation was so wonderful that one might even suspect that the threads did not exist and that she was controlling the puppets through her mind.\nWith such power, Yinlin became capable of manipulating a larger variety of things.\nBattles victorious or failed. Comments favorable or critical. Ideas distracting or benefiting\nAs long as one is powerful enough, everything can be manipulated at will.\n\nFather's words became threads that pushed and pulled Yinlin's every move."
    },
    {
        "Id": 115,
        "Content": "Death to the Weak"
    },
    {
        "Id": 116,
        "Content": "Father kept chasing power, and used his own power to break through all the obstacles on the path to becoming stronger.For Yinlin, who was on the same path, her father was a symbol in her heart of \"power\" she needed to pursue.\nShe never cast doubt on this.\nChildren's innocent approach, immature teenage friendship, the warmth that were supposed to belong to \"the weak\", she doesn't need any of those. She just coldly commanded the lifeless puppets attached to her fingertips, ordering it to make the movements she felt like. Then she would feel satisfied with such a sense of control.\nAs long as the threads didn't mess, her heart is calm.\n\nBut the threads of destiny were messy and difficult to solve, never something Yinlin of that age could possibly control.\nWhen father came back from another carnage, what he brought home was not the peace and stability he promised, but the \"power\" of ultimate madness, which threatened to tear everything apart.\nPower. A well of power was flowing inside father's body, turning him into a monster Yinlin couldn't recognize. He destroyed everything of the home, gorgeous Qipaos tailored-made for customers, loving photoes of family and friends, tasty dishes prepared by mother, and at last, mother herself...\n\"Yinlin, have you seen this? That is 'power' at peak.\"\nYinlin tried desperately to control the puppet, faster, and still made her commands reach the puppet faster, so fast that she could stop the deadly blow by power-infused man that's her father, so fast that she could shatter the \"mightiness\" of the man who had become power's prisoner -\nWhen the lightning burned out the threads on the puppet, the newborn, powerful Resonator responded to the weak man lying before her with cold thunderbolts.\nThe weak are like puppets, destined to becontrolled by the powerful.\nStricken by the lighting, that man's strong body fell heavily to the ground like a puppet with its threads cut."
    },
    {
        "Id": 117,
        "Content": "Regarding Zhuque"
    },
    {
        "Id": 118,
        "Content": "The person dazzlingly powerful.\nThis was the widely recognized view of the one at the top of the list of people with overclocking tendencies.\nBeautiful, powerful, confident and spirited, like the queen of all birds roaming the skies. That was \"Zhuque\", one of Huanglong's Four Great.On the report, the woman in luxurious dress was smiling with ease towards the camera, like the models in the Qipao posters on the walls of mother's shop.\nIs a person like that prone to be burned to nothing by the fanaticism of overclocking?\n\nYinlin sneaked into the Zhuque's room, where parties were said to be held every night, only to find a woman buried in data reports under the bright light.\nA woman worthy of a Qipao, though.\nThe woman, on the other hand, was startled by the small puppet that swooped out of the shadow before Yinlin.\n\"What ugly thing?!\"\nThe objects around her body and even her clothes combusted, and in the burning fire of Wutherium, Yinlin saw with her own eyes the sight of a phoenix bathing in fire, and behind this flame was the truth of her investigation into overclocking - uncontrolled emotions and excessive concentration of Wutherium.\n\nAfter their \"unforgettable\" first encounter, the two started to work together unexpectedly from time to time. Their similar fighting abilities allowed them to spar with each other in terms of style and technique.Yinlin had, for the first time in her life, someone she could call a \"friend\".\nAll of this, however, stopped after the event of \"silver stringed inquisition\".\nThe cold war that had lasted for many months between the two was supposed to be broken by Yinlin, who rarely gave in.She sneaked into Zhuque's room as she did when they first met, wanting to use the most beautiful Qipao in her collection as a token for the two of them leaving the matter behind, but instead she saw another \"Zhuque\" who was completely different from the usual.\nThat was a person who took off the showy feathers and who was as innocent and weak as a fledgling.\n\"The pathetic weak, do not deserve sympathy... But I'm also... what you call 'weak'...\"\n\"I must pretend to be better and stronger...\"\n\nAre you also seeking the power that doesn't belong to you?\nEven if you are already...\n\nYinlin left the place silently. Maybe the Qipao she prepared for her shared the fate of the dish that man held in his arms: they would never be gifted."
    },
    {
        "Id": 119,
        "Content": "Regarding Jiyan"
    },
    {
        "Id": 120,
        "Content": "\"If I were to lose control, you are entitled to the judgement of me. And of course, if the Inquisitor should make the wrong decision, I would not be forgiving.\"\nYinlin's memory of Jiyan starts from this.\nWithout these words, her trial, although it would not have stopped, would certainly not have been in the form it is now.\nJiyan gave power to her, whom he had met only for a few times, without suspicion, without sounding out, and even stepped in to squash the others' doubts about her.Yinlin is confident enough of herself, but don't understand why Jiyan trusted her so much.\nIf he is a weak person, then Yinglin can decide that he is praying for his ending; if he is a hypocrite, then Yinlin can deduce that he is just pushing another person to shoulder this responsibility.\nBut no matter how Yinlin investigates Jiyan's background, no matter how she examines his words and actions, she can't find any inconsistencies in him.\n\nShe is the only one who can decide what is right and what is wrong, with one possibly interfering, which means that every trial requires her to make a decision about the \"life and death\" of others.She purged dangerous people without mercy when necessary. This ruthlessness protected the others, but also invited their fear and hostility towards Yinlin.\nGinglin has long been accustomed to the sight of others gazing at her, so she didn't care, but she would only try to test this seemingly unquestioning senior</0> when she was visiting Jiyan for routine work report.\n\"What do you think of my trial this time, Commander?\"\n\"Decisive and sharp.\"\nHis answer was at first as decisive as what it said, but then Jiyan went silent for a moment, and looked at her again.\n\"Though there was loss, it was minimized.There may be some arguments against the trial, since it has involved the sacrifice of our members, but there is nothing wrong with your judgment.\"\n\"As I said at the beginning, whoever is lost in the dangerous moment beyond their control, they will be left to you for judgement\"\nYinlin understood what he meant by his words, and she thought that perhaps one day, their relationship would also end as what was said in the first sentence."
    },
    {
        "Id": 121,
        "Content": "The Fragrance of Tea"
    },
    {
        "Id": 122,
        "Content": "There were many customers at the tea house, where Yuanwu's parents would sip tea and gossip with the guests.\nThe accents from the north and the south, mixed with the fragrance of tea that the tea house owner specially brewed for each guest, seemed to condense into a tangible mass of air, filling the small space of tea house.The young Yuanwu always felt that this place was too small to support his ambitious heart, so he found various excuses to go out for breaths.\nYuanwu's heart was not in the watery and woody aroma of tea brewing, but in the lightning that once thundered before his eyes.\nFor ten years, he recalled over and over again the electric light that saved him from TD waves, imitating the man who manipulated the lightning, longing for the day when he too could become as powerful an existence as that man, as that light.\n\nFather developed two kinds of new tea, one in emerald, one in violet.\nYuanwu, who wanted to sneak out for training, was caught by his father to try out the drinks.The green tea was quiet and calm, as the long years in the tea house, while the purple tea was harsh, stimulating and unusual, just like the thunder flash Yuanwu had been pursuing.\nHe already had the choice deep down.\nWhen the tea merely wetted his lips, Yuanwu put down the cup and chose the violet one.\nHis father looked at him for some time, and finally shook his head helplessly: \"Life is full of flavors, and one's taste is never altered because of others' persuasion. Take your time to taste it for yourself.\"\nHis parents stopped asking about Yuanwu's training, and he focused more on his exercise.Steel is only made with fire, and Yuanwu awaits only the lightning that resembles the start of everything.\n\nDuring his adventure, he was trapped with a few Squeaky Express couriers. Looking at the friendly companions who were afraid of the powerful enemy, he somehow saw himself cowering and hiding during the TD waves, but this time, he wasn't going to keep hiding, he was going to be the hero who would save everyone!\nThe falling thunder from the sky was also responding to his determination, and Yuanwu reached out his hand to firmly grasp the dazzling beam of lightning."
    },
    {
        "Id": 123,
        "Content": "Years of Dim Light"
    },
    {
        "Id": 124,
        "Content": "After joining Midnight Rangers, Yuanwu started to show his capabilities in his team.\nHis lightning could not only tear open the enemy's line, but close the distance with others.Straightforward and quick-witted, he became familiar with his comrades in lightning speed, just as his Forte.\nYoung Midnight Rangers sharing a same pursuit constantly completed various tasks, and ran around to save others.\nIt was more tiring than carrying goods in the tea house all day, but Yuanwu was so happy and content that his thunder shone as brightly as his mood.\nHis outstanding performance soon got him admitted in the elite team, in which he undertook heavier, more dangerous tasks.When he licks his lips, dried because of the battles, he was always reminded the sweetness of the violet tea father offered him that day.\n\nThe elite team received the task for Dim Forest, which required Yuanwu and his team to recover the region like a lightning strike.\nHowever, the forest, covering a large ground, had its own rules, and resisted being taken again by human.\nYuan's team lived up to its name, broke through the dangers and finally made it to Feilian Beringal's location. They met, however, the deadliest enemy of their life.Feilian Beringal destroyed the Rangers' offensive, badly injured most of them, reducing the team to only Yuanwu and a few fellow warriors.\nYuanwu lost the ability to protect others, again.\nEven when the lightning was still around him, Dim Forest wasn't illuminated by his effort."
    },
    {
        "Id": 125,
        "Content": "Silent Thunder"
    },
    {
        "Id": 126,
        "Content": "There were many customers at the tea house, where Yuanwu would sip tea and gossip with the guests.\nAfter the battle of Dim Forest, Yuanwu was seriously injured. He voluntarily left the Midnight Rangers, came back home and inherited the tea house.He tried hard to recall the ways of his parents, practiced cooking tea, learned the way of treating people, and picked up the chores that he did not want to do when he was young.\nThe tea house, closed due to the owner's aging and frailty, was once again filled with the fragrance of tea.The tiny tearoom that once trapped Yuanwu was now just the right place to rest his torn heart.\nHere, he could sip tea and discuss with guests, he could use tea therapy to break guests' problem. If the teahouse was not busy, he could even secretly take half a day for leisure, and tease the cat outside the tea house.\nHe wouldn't have to rewind again and again those fearsome matters in Dim Forest.Those eerie shadows of trees, those horrific wails, those inescapable quagmires, all blocked by tea on the opposite shore of memory.\nHowever, the one lightning that he had long pursued and that had kept him in company seldom showed again.\n\nYuanwu dug out the tea leaves his father left, and tasted them through.\nDifferent varieties of tea and different methods to brew tea all made a big difference in tea. There were sweet, bitter, sour, fragrant, strong, light, all kinds of flavors... exactly what father said, the flavors of life.\nAgain, he placed the two kinds of tea, one emerald, one violet, before himself.\nThe violet tea slightly rippled in the tea cup. When Yuanwu picked up and took a shallow sip, the slightly sweet tea in the mouth immediately reminded him of the past, only that the rust taste which had kept him enjoyed immediately turned into a spicy knife down the throat, cutting through his heart.\nYuanwu shuddered as he put his cup of tea down and turned to sip another cup.\nMaybe because time passed so fast and new tea turned into old tea, the once bright green tea has now transformed into a dark green. He sighed as he took a sip, allowing the strong bitterness to wrap up the past that wouldn't pass, and be swallowed.\nFor the life he chose, only he knew what it felt like, and only he, perhaps, could get himself out of the lightless feeling in the future and hold the glitter of life again."
    },
    {
        "Id": 127,
        "Content": "Regarding Awu"
    },
    {
        "Id": 128,
        "Content": "Awu makes a special guest.\nA guest who liked to come to Nightingale, but never entered.\nThe wild and untamed tiger cub always equated the tea used in the tea therapies with the bitter herbs in the forest. He would not approach.This helped Yuanwu to shun him, though.\n\"I'm here to challenge again!\"\n\"Boss, Little Commander Awu is here again.\"\nThe customers who loved to gawk took the opportunity to clamor and encouraged Yuanwu to fight against the young and vigorous challenger, while Yuanwu just shook his head helplessly.\n\"Alas... mine is a proper tea house. If he always comes for challenges, sooner or later people will call this place a martial arts school.\"\n\"Awww?Biggie, is that you who will accept the challenge this time?Fine, let's fight with our best!Take this, hey!\"\nYuan Wu hid behind the tea-scented counter, looking through the door of the tea house to the figure of Awu chasing and frolicking with the wild cat under the sunlight.\nA door seemed to have separated two times.\nThose times of youth, sharpness and shine were only a reach away outside the door.\nYuanwu stared for a while, but finally withdrew his gaze and silently wiped up the teacups in his hand.\n\"Meow!\"\n\"I lost again... Biggie, you fight so well!\"\n\"Awu little Commander is so strong, but the result of the big cat versus kitten always favors the latter. No matter how many times I watch this, I find it interesting.Boss, why don't watch.\"\n\"Not a good thing guests take injuries at my place.Moreoever, \"Mi\" is her name, not \"Biggie\". If you call her by that ugly name, she's bound to get angry and scratch you.\"\n\"Er, boss, you name her that... heh...\"\nRegardless of the discussion between the two inside, Awu picked up the cat that was still stretching its paws to scratch people, and the cat that had gotten used to human touch finally quieted down.\n\"I heard the owner here also has a strong fist. If he is to compete with the two us, who should win?\"\nMaybe there were many, who were waiting for the thunders to strike again."
    },
    {
        "Id": 129,
        "Content": "About Calcharo"
    },
    {
        "Id": 130,
        "Content": "Yuanwu makes connection with countless guests, and hear countless... rumors within the fragrance of tea.\nThough Nightingale tea house is a proper tea house, there are always rumors, hearsay, and stories wherever people gather.\nAs boss of the tea house, when he serves his guests, he listens to some of the stories from time to time. That makes him more exposed to new information than average Tiancheng citizens.\nIt is said that an alien, strange warrior joined the Midnight Rangers, and it is said that he always disobeyed the Rangers discipline, and ran out around the city with his conceited good command of fighting skills, and it is said that he is interested in the Dim Forest...\nWould he be strong enough to save the Rangers that were caught in the bitter battle back that day?Would he be able to end the nightmare of Dim Forest?\n\nYuanwu searches through various bits and pieces of information for evidence that the person is powerful enough, to verify if he would succeed or fail in Dim Forest.Yuanwu, however, never thinks of meeting him or her in person, or happens to know this person can be so different from what he is said to be.\n\"I almost made it to Dim Forest, just the distance of a ditch of a few hundred meters. And I was suddenly called to another location and another duty.How coincidental. Wouldn't you say Jiyan has an ear planted in me?Though I don't think he'd be that kind of person. Not that I don't trust him... I mean, if I feel he did, then he didn't, cuz most things I feel ain't right.\"\nIt was a normal afternoon. Guests were not many, so Yuanwu went to the backyard to feed the cats leisurely, when he suddenly heard dog barks and small talks across the wall.\nYuanwu tried to follow the voice's owner, before he immediately felt messed up and gave up.But the small talk kept on.\n\"Next time I'd definitely be there and see how strong that guy can be. If it dims the forest, I gon' lighten it up again.\"\nWill that day really come, when someone brings Dim Forest its dawn?"
    }
]