[
    {
        "Id": 1,
        "Content": "Ribbon with Wind Marks"
    },
    {
        "Id": 2,
        "Content": "Made with cobweb from Mutant Agarspider. Wutherons extracted are carved on the ribbon as abstract patterns, like the paths of winds. It helps the wearer to harmonize his or her frequency and stabilize the streams. After Yangyang truly manages the power of flowing streams, Aji, the spoiled daughter of United Chamber of Commerce gifted the ribbon to Yangyang to celebrate the lark's new life broken free from the chains."
    },
    {
        "Id": 3,
        "Content": "Phono-recorder"
    },
    {
        "Id": 4,
        "Content": "Streams are constant. To prevent Yangyang from the burdens of sensory overload, Jiyan asked Mortefi to make this phono-recorder. Except from normal sound recording functions, this device can maximally record the information contained in the winds that Yangyang senses, then store it in the form of frequency paragraphs for Yangyang to interpret later."
    },
    {
        "Id": 5,
        "Content": "Whole Sound of Everything"
    },
    {
        "Id": 6,
        "Content": "A wind chime that embodies both a creative desire and a hobby for collection. Every time Yangyang goes to a different place for missions, she collects the crystalized stones that represent local characteristics the most and polish them into plectrums in birds' shape. When wind pass them, the plectrums would swing to it and play the music. Although this behavior is described by Bailian a bird's attempt to make nests with the little branches it pick, Yangyang never becomes bored."
    },
    {
        "Id": 7,
        "Content": "A good person, a good deed"
    },
    {
        "Id": 8,
        "Content": "A vast collection of commendation reports featuring Chixia's help for neighbors and practice of heroism. Though she didn't become a hero for the sake of the honors, but no doubt people's recognition and appreciations powers her up even more on her path of hero."
    },
    {
        "Id": 9,
        "Content": "Champion's Chilli Sauce"
    },
    {
        "Id": 10,
        "Content": "A special chili sauce made with the secret recipe from Chixia's hometown, stored in a trophy Chixia was awarded. Chixia values honor, but she finds this jar of sauce completely worth the trophy. Its flavor is a refreshing, aromatic mixture of saltiness and spiciness, and in Chixia's own words: \"works perfectly even with a shoe sole.\""
    },
    {
        "Id": 11,
        "Content": "Proof of Hero"
    },
    {
        "Id": 12,
        "Content": "Two Mourguard Medals stacked together. One is worn out, while the other wittily modified. However, both are wiped clean and shiny."
    },
    {
        "Id": 13,
        "Content": "Monitor Glasses"
    },
    {
        "Id": 14,
        "Content": "A monitoring device in goggles' shape. Once can monitor the environment around when wearing them and specify some mutant plants. Before Jueyuan started her journey, her mother gave them to her as a token of blessings and expectations."
    },
    {
        "Id": 15,
        "Content": "Commemoration Specimen"
    },
    {
        "Id": 16,
        "Content": "The first plant Jueyuan managed to dig out in her first field research. Not a mutant plant.\nFor Jueyuan, however, this is a precious memory and the beginning of everything.\nShe made it a specimen to remind herself of her original intention to start the journey."
    },
    {
        "Id": 17,
        "Content": "Vision of the Normal"
    },
    {
        "Id": 18,
        "Content": "A necklace that can hold back Sanhua's vision of the abnormal. It is made of very special and rare material that Jinxi herself gained from the Divnitiy Sui'guang. It was then specially processed for Sanhua at the Academy and became a one-and-only artifact."
    },
    {
        "Id": 19,
        "Content": "Setsuna"
    },
    {
        "Id": 20,
        "Content": "On the day she gained the name \"Sanhua\" from Jinxi, Sanhua closely studied the Forte of herself for the first time. When Snow sails from above, it seems to be able to cover any impurity in the world. That is the \"beauty\" Jinxi knows.\nSanhua used her control of snow to freeze this purity in her palm. She believes that as long as she can maintain this fragile beauty, maybe she can continue to be the \"Sanhua\" for Jinxi."
    },
    {
        "Id": 21,
        "Content": "Forte Amplifier"
    },
    {
        "Id": 22,
        "Content": "A Forte Amplifier Taoqi inherited from her father. It significantly enhances her Forte and allows her to heal targets on further ranges. Inherited together with it is the heavy duty of being Tiancheng's barrier, and the inescapable weight and pain."
    },
    {
        "Id": 23,
        "Content": "Ministry of Development Handbook"
    },
    {
        "Id": 24,
        "Content": "A data module that could be plugged onto a terminal, with marks indicating serious impacts. The last director of the Ministry tried to use some stronger methods to help his spoiled and talentless daughter to grow up faster, but it only made the then young Taoqi disgusted of these official issues. She thought they kept her father and took away her mother, leaving but a broken home.\nNow Taoqi has taken up this legacy as an emblem. Though it is impossible to be repaired, she knows well what's inside."
    },
    {
        "Id": 25,
        "Content": "Unnamed Ring"
    },
    {
        "Id": 26,
        "Content": "A mysterious ring-shaped object found from a ruins of an ancient civilization, harboring unexplained and powerful energy that can assist Bailian in summoning the You'tan, but no name or record could be found on any report. After bringing it back from XXX, Bailian entrusted someone to create an exact replica of it using Tacetreite mixed with rare metals to protect the real artifact."
    },
    {
        "Id": 27,
        "Content": "Order of Honor: Glaicier"
    },
    {
        "Id": 28,
        "Content": "A medal of honor awarded to all participants in the ice field research operation. The two Bailian possesses belong respectively to herself and her tuto, while the rest were silently sent to the families of the participants. Under the Academy's principle of \"no promotion, no publicity, no memorial\", this rare tragedy in the history of archaeology was completely buried under the ice field, with only Bailian and the medals still proving its existence."
    },
    {
        "Id": 29,
        "Content": "Wooly Dolls"
    },
    {
        "Id": 30,
        "Content": "Wooly dolls the foster parents gifted to An'ke. When she becomes unstable, An'ke would play sheep counting to remit her loss of control. The woolies are not only projections of her personality, but important treasures of her life."
    },
    {
        "Id": 31,
        "Content": "Coral Bowl"
    },
    {
        "Id": 32,
        "Content": "An'ke's original specialty cuisine, made with violet coral from Black Shores coupled by various ingredients. Both the look and flavor of it stop one from tasting. It is said some BSU members went faint for days after being forced to eat it."
    },
    {
        "Id": 33,
        "Content": "Huai Jin"
    },
    {
        "Id": 34,
        "Content": "A jade accessory in pair with the one Danjin's sister, Zhuyu owns. Its name refers to the sisters' names, meaning they will never part.\nThe jade could change its color to indicate the degree of erosion Forte has done to the wearer's body. The redder, the deeper the erosion is. Since Danjin parted with her sister, the jade has never changed its color."
    },
    {
        "Id": 35,
        "Content": "Loong Beard Crisp"
    },
    {
        "Id": 36,
        "Content": "A special dessert in Huanglong, made of sugar shreds shaped into the form of Divinity Sui'guang. It has a sweet taste and melts in the mouth. This \"loong\" shape is very popular in Huanglong, blessing those who eat it can be as strong and healthy as Sui'guang.\nThe Rangers often buy it for Danjin who makes noises about the bitter of her medication."
    },
    {
        "Id": 37,
        "Content": "Face of a Beauty in the Mirror"
    },
    {
        "Id": 38,
        "Content": "Danjin is right in the middle of her youth when she cares much about appearance. When she has time, she often takes out the mirror and tidy the dress.\nThe mirror is Danjin's family inheritance, an antique object made before theLament. However, for people now, it could allow a glimpse of the scenery of the ancient time. Only a young girl like Danjin will continue to use it as an everyday object."
    },
    {
        "Id": 39,
        "Content": "Bone-Flute Shaped Recorder"
    },
    {
        "Id": 40,
        "Content": "A sound recorder made in the shape of a bone flute, keeping a close friend's words when he was alive. The sound can be played back by playing the flute, but Aalto never does, so as to remind himself to not get lost."
    },
    {
        "Id": 41,
        "Content": "C.V. Token"
    },
    {
        "Id": 42,
        "Content": "A C.V. token the fathers left for Aalto. In the size of a palm, resembling the symbol of C.V.. When connected to the terminal in the C.V. site, the user can gain maximum access to documents that are only visible to C.V. members."
    },
    {
        "Id": 43,
        "Content": "Gourd Pill Case"
    },
    {
        "Id": 44,
        "Content": "Although Jiyan has long since given up his identity as a doctor, he will still always take with him Rhythmic Syrup medicines developed by Wutherological Medicine. In order to keep a low profile, the appearance is deliberately made to look like the Resonance Terminal. He is often teased by Jin'xi, \"What is the medicine in the gourd?\" ."
    },
    {
        "Id": 45,
        "Content": "Record of Solidified Sounds"
    },
    {
        "Id": 46,
        "Content": "In the eyes of many, the title of Qingloong means recognition. For Jiyan, however, the battle at Gorges of Spirit didn't only bring honor, but an alert that's always by his ears. Every choice he makes comes with risk and sacrifice, so he must keep all these pains."
    },
    {
        "Id": 47,
        "Content": "A Corner at Tiancheng"
    },
    {
        "Id": 48,
        "Content": "A normal afternoon at Tiancheng, when sunlight shines through the clear sky towards every household. Jiyan was touched by the scene and took a photo of it. The warriors fight so hard and sacrifice so much in exchange for Tiancheng's peace. This makes it all the more meaningful."
    },
    {
        "Id": 49,
        "Content": "Switch of Emotion"
    },
    {
        "Id": 50,
        "Content": "A plebeian lighter that costs dramatically lower than the luxurious items around Mortefi. Though he wouldn't make clear where he got it, it's obvious this lighter is a favorite. When he feels agitated, he plays with this lighter subconsciously and tries to control his emotions."
    },
    {
        "Id": 51,
        "Content": "Self-made Sugar Pill"
    },
    {
        "Id": 52,
        "Content": "Nutrition sugar pills self-made by Mortefi, stored in sterile storage. Convenient, easily absorbed, an energy booster on-the-go. Despite its name, its flavor isn't tasty; on the contrary, it could terrify a kid looking for treat to tears.\nThe outer of the storage is a mini-bag Mortefi randomly took from home. Someone told it was a limited edition of a luxury fashion item in New Federation."
    },
    {
        "Id": 53,
        "Content": "Mech Puppet"
    },
    {
        "Id": 54,
        "Content": "Originally a self-defense weapon Yinlin received from her father, which became a means to kill overclocking in the end. Yinlin projects her attitude towards father on the puppet: a contradictory feeling of love mixed with hate she can't give. Yinlin never gives it a name, because naming is the beginning of all feelings... maybe it's best to keep things in the contradiction."
    },
    {
        "Id": 55,
        "Content": "Qipao Illustrated"
    },
    {
        "Id": 56,
        "Content": "Yinlin's mother owned a Qipao shop. She was one of the best tailors at Tiancheng. After mother passed, Yinlin transferred her love for mother to Qipao. She started to collect Qipao from all eras with a little abnormally strong interest. She mimics her mother way to meticulously clean the Qipao and take photoes of them for archive, with notes including time of entry, fabric detials, and patterns etc.. The archive is almost like a real illustrated handbook."
    },
    {
        "Id": 57,
        "Content": "Tranquil Emerald"
    },
    {
        "Id": 58,
        "Content": "A special beverage with an emerald gloss. A touch of crimson deposits at its bottom. It looks strangely depressing, making one relate to sunless forests.\nMade with XXX, a widespread herb in Huanglong, seasoned with crushed XXX petals, a tranquilizing ingredient. Its flavor is fresh with spot of bitter. Few guests would order this, but only Yuanwu himself making and drinking one shot after another."
    },
    {
        "Id": 59,
        "Content": "Worn Traces of Old Battles"
    },
    {
        "Id": 60,
        "Content": "A seriously worn-out gauntlet. The broken surface of it exposes the internal structures.\nThough worn, it is cleansed very well.\nSo clean that each and every crack on the gauntlet is visible.\nOnly the smell of rust mixed with a breath of grass and wood that is tainted on it is never wiped away, no matter how hard it is cleaned."
    }
]