[
    {
        "Id": 1,
        "Content": "Rolling Thunder"
    },
    {
        "Id": 2,
        "Content": "After Resonance Skill is released, your Electro damage is increased by 15%, and Electro damage you deal to enemies Electrified or Hyper-Electrified is increased by 20% for 12 seconds. In the 4 seconds after Resonance Liberation is released or Extreme Dodge is performed, the above effects are increased by 50%, up to 100%."
    },
    {
        "Id": 3,
        "Content": "Thunder between the clouds, in the weak for the terror, in the strong for the inspiration."
    },
    {
        "Id": 4,
        "Content": "Lightning Spectrum"
    },
    {
        "Id": 5,
        "Content": "Electro damages are increased by 19.2%/"
    },
    {
        "Id": 6,
        "Content": "Harmonics approaching lightning and thunder in strange pattern."
    },
    {
        "Id": 7,
        "Content": "Feather Overtone"
    },
    {
        "Id": 8,
        "Content": "After Resonance Liberation is released, damage dealt by normal attacks and charged attacks are increased by 50%. Lasts 10 seconds."
    },
    {
        "Id": 9,
        "Content": "Wonderful tones, it is hard to imagine what kind of sound source created this tone."
    },
    {
        "Id": 10,
        "Content": "Pressuring Thunder"
    },
    {
        "Id": 11,
        "Content": "Each time Resonance Skills or Resonance Liberation are released to deal damage to an enemy, your ATK is increased by 20% for 7 seconds. This can be stacked up to 2 times."
    },
    {
        "Id": 12,
        "Content": "The folk tale of the Hwonglung has the power to inspire wariness lodged in the frequent thunder."
    },
    {
        "Id": 13,
        "Content": "Steady Vibration"
    },
    {
        "Id": 14,
        "Content": "ATK increases by 19.2%."
    },
    {
        "Id": 15,
        "Content": "The triangle is the most stable structural form, as is the summation of the three organisms."
    },
    {
        "Id": 16,
        "Content": "test/Journey No. 5"
    },
    {
        "Id": 17,
        "Content": "In the 8 seconds after the character triggers Concerto effect, releasing Resonance skill and Resonance Liberation grant 1 stack of effect that increases Thermo damage by 25% for 10 seconds. Stack up to 2 times."
    },
    {
        "Id": 18,
        "Content": "test/Journey No. 5"
    },
    {
        "Id": 19,
        "Content": "test/Journey No. 4"
    },
    {
        "Id": 20,
        "Content": "ATK increases by 19.2%."
    },
    {
        "Id": 21,
        "Content": "test/Journey No. 4"
    },
    {
        "Id": 22,
        "Content": "Rock Overtone"
    },
    {
        "Id": 23,
        "Content": "ATK increases by 19.2%."
    },
    {
        "Id": 24,
        "Content": "A hushed voice accumulates beneath the layers."
    },
    {
        "Id": 25,
        "Content": "Bassline Reverb"
    },
    {
        "Id": 26,
        "Content": "In the 10 seconds after Resonance Skill is released, healing effects are increased by 30%."
    },
    {
        "Id": 27,
        "Content": "The three voices that did not intersect were unexpectedly harmonious when they were intertwined."
    },
    {
        "Id": 28,
        "Content": "Four-Sided Mirror"
    },
    {
        "Id": 29,
        "Content": "When Echo Skill is released, this damage is increased by 100%."
    },
    {
        "Id": 30,
        "Content": "Sometimes the mirror can not only reflect you, but also save you."
    },
    {
        "Id": 31,
        "Content": "test/Journey No. 3"
    },
    {
        "Id": 32,
        "Content": "When Health is lower than 50%, resistance against all elements is increased by 35%."
    },
    {
        "Id": 33,
        "Content": "test/Journey No. 3"
    },
    {
        "Id": 34,
        "Content": "Rock Valley Resonance"
    },
    {
        "Id": 35,
        "Content": "In the 7 seconds after the character enters the battle, normal attack damage increases by 20%."
    },
    {
        "Id": 36,
        "Content": "The dull sound between the rocks did not know whether it originated from itself, or the echo of thunder."
    },
    {
        "Id": 37,
        "Content": "Harmonics of Zhuming"
    },
    {
        "Id": 38,
        "Content": "When dissociation or diffraction damage is dealt using Resonance Liberation, the team's ATK is increased by 24% for 10 seconds. Unique effect."
    },
    {
        "Id": 39,
        "Content": "The most harmonious musical sound consists of multiple different sounds."
    },
    {
        "Id": 40,
        "Content": "Quadruple Transposition"
    },
    {
        "Id": 41,
        "Content": "When extreme evasion is performed, the damage bonus is increased by 35% for 6 seconds. Repeated triggering refreshes this effect."
    },
    {
        "Id": 42,
        "Content": "Two proverbs: \"Change the person does not change the sound, the sound for four times to attract people's anger.\""
    },
    {
        "Id": 43,
        "Content": "Mass Displacement"
    },
    {
        "Id": 44,
        "Content": "In the 7 seconds after the character enters the battle, charged attack damage increases by 20%."
    },
    {
        "Id": 45,
        "Content": "Strong noise can interfere with biological behavior to some extent, such as the intensity of ...... punching someone."
    },
    {
        "Id": 46,
        "Content": "Song of Young Rock"
    },
    {
        "Id": 47,
        "Content": "ATK increases by 12.8%."
    },
    {
        "Id": 48,
        "Content": "Ordinary young rocks can occasionally show surprising power."
    },
    {
        "Id": 49,
        "Content": "Battle Song Rhythm"
    },
    {
        "Id": 50,
        "Content": "Critical Hit Chance increases by 8%."
    },
    {
        "Id": 51,
        "Content": "The warrior on the march is the footnote of the battle song."
    },
    {
        "Id": 52,
        "Content": ""
    },
    {
        "Id": 53,
        "Content": "Health increases by 12.8%."
    },
    {
        "Id": 54,
        "Content": ""
    },
    {
        "Id": 55,
        "Content": "Double dolphin click"
    },
    {
        "Id": 56,
        "Content": "DEF increases by 24%."
    },
    {
        "Id": 57,
        "Content": "Gotten used to the racket of these two animals, perhaps an increase in resistance to noise?"
    },
    {
        "Id": 58,
        "Content": "Acoustically irradiated"
    },
    {
        "Id": 59,
        "Content": "Critical Hit Damage increases by 20%."
    },
    {
        "Id": 60,
        "Content": "Like light, sound can inspire wherever it reaches."
    },
    {
        "Id": 61,
        "Content": ""
    },
    {
        "Id": 62,
        "Content": "ATK increases by 12.8%."
    },
    {
        "Id": 63,
        "Content": ""
    },
    {
        "Id": 64,
        "Content": ""
    },
    {
        "Id": 65,
        "Content": "Once every 20 seconds, when Concerto Effect is triggered, gain 5 Ice Spirits that last for 20 seconds. During this period, every time Glacio damage is done, 1 Ice Spirit is consumed to raise that Glacio damage by 40%. Damage increase done in this way can be triggered only once in every 0.5 second."
    },
    {
        "Id": 66,
        "Content": ""
    },
    {
        "Id": 67,
        "Content": ""
    },
    {
        "Id": 68,
        "Content": "When attacking targets, reduce their Glacio Resistance by 10%. Can be stacked for 2 times. Lasts for 12 seconds."
    },
    {
        "Id": 69,
        "Content": ""
    },
    {
        "Id": 70,
        "Content": ""
    },
    {
        "Id": 71,
        "Content": "When attacking targets, reduce their Thermo Resistance by 10%. Can be stacked for 2 times. Lasts for 12 seconds."
    },
    {
        "Id": 72,
        "Content": ""
    },
    {
        "Id": 73,
        "Content": ""
    },
    {
        "Id": 74,
        "Content": "When attacking targets, reduce their Dissociation Resistance by 10%. Can be stacked for 2 times. Lasts for 12 seconds."
    },
    {
        "Id": 75,
        "Content": ""
    },
    {
        "Id": 76,
        "Content": ""
    },
    {
        "Id": 77,
        "Content": "When attacking targets, reduce their Spectro Resistance by 10%. Can be stacked for 2 times. Lasts for 12 seconds."
    },
    {
        "Id": 78,
        "Content": ""
    },
    {
        "Id": 79,
        "Content": ""
    },
    {
        "Id": 80,
        "Content": "When attacking targets, reduce their Electro Resistance by 10%. Can be stacked for 2 times. Lasts for 12 seconds."
    },
    {
        "Id": 81,
        "Content": ""
    },
    {
        "Id": 82,
        "Content": ""
    },
    {
        "Id": 83,
        "Content": "When attacking targets, reduce their Aero Resistance by 10%. Can be stacked for 2 times. Lasts for 12 seconds."
    },
    {
        "Id": 84,
        "Content": ""
    },
    {
        "Id": 85,
        "Content": ""
    },
    {
        "Id": 86,
        "Content": "When Concerto Effect is triggered, Electro damage for the whole team is increased by 12%. Lasts for 18 seconds."
    },
    {
        "Id": 87,
        "Content": ""
    },
    {
        "Id": 88,
        "Content": ""
    },
    {
        "Id": 89,
        "Content": "When Concerto Effect is triggered, Glacio damage for the whole team is increased by 12%. Lasts for 18 seconds."
    },
    {
        "Id": 90,
        "Content": ""
    }
]