[
  {
    "Id": 1,
    "Content": "Random Forces."
  },
  {
    "Id": 2,
    "Content": "Pioneer Association"
  },
  {
    "Id": 3,
    "Content": "Pioneer Association was founded after the Wuthering War by human community. They sometimes go by PA for short.\nDue to the trusting relationship between Resonators and regular people in Huanglong, PA got relatively huge scale in Huanglong, and take on more responsibility. Joining the PA is something worth being proud of in Huanglong."
  },
  {
    "Id": 4,
    "Content": "Huanglong Branch"
  },
  {
    "Id": 5,
    "Content": "Squeak Express"
  },
  {
    "Id": 6,
    "Content": "A transportation company with their business all over the world. They would commit to the most dangerous transportation task and were trusted by many forces. With the belief \"Peace brings fortune\", They always avoid any force situation."
  },
  {
    "Id": 7,
    "Content": "Huanglong Branch"
  },
  {
    "Id": 8,
    "Content": "The Sea Drake."
  },
  {
    "Id": 9,
    "Content": "They gather in the Serpent Repair Shop, and is a group of invention lovers from different places of Huanglong. They call themselves the Sea Drakes. While they're all trying to get investment, things always go south for them."
  },
  {
    "Id": 10,
    "Content": "The Piggy."
  },
  {
    "Id": 11,
    "Content": "Exile is a name for all the individuals and organizations who was tossed out of the city and committed crime and scavenge for a living. They follow no jurisdiction. The most powerful individuals of each camp will have the right to give orders. In Huanglong, they gather in Wasted Metropolis. They're divided into 2 different group cause of their believes. One of the gang seems to be quite welcoming when it comes to outsiders."
  },
  {
    "Id": 12,
    "Content": "Fractsidus"
  },
  {
    "Id": 13,
    "Content": "A secret association wandered around the world. Their members crave for only power and evolutions and all preserve weird looks. More info of them await for revealing."
  },
  {
    "Id": 14,
    "Content": "Black Shores"
  },
  {
    "Id": 15,
    "Content": "A secret organization sworn to save the world under the name of Black Shore. They venture to the most dangerous place and gather allies with the same will to save the world. Their members and their guest will all carry a black flower as a symbol."
  }
]
