[
    {
        "Id": 1,
        "Content": "Midair Evasion"
    },
    {
        "Id": 2,
        "Content": "Resonators can evade in midair as well."
    },
    {
        "Id": 3,
        "Content": "Side Sprint"
    },
    {
        "Id": 4,
        "Content": "You can sprint onto the walls, during which will allow you climb faster while conuming stamina."
    },
    {
        "Id": 5,
        "Content": "Glide"
    },
    {
        "Id": 6,
        "Content": "Jump again in the midair will open Paraglider, which will allow Resonators to glide."
    },
    {
        "Id": 7,
        "Content": "Concerto Effect"
    },
    {
        "Id": 8,
        "Content": "Powerful skill performed by 2 Resonators. While the Concerto Energy is fully charged, switching Resonators will consume all of it, and trigger Concerto Effect base on the switched Character's Concerto Element."
    },
    {
        "Id": 9,
        "Content": "Progressing Base"
    },
    {
        "Id": 10,
        "Content": "You will need to set the party in Progressing Base again to allow the upgraded characters take effect."
    },
    {
        "Id": 11,
        "Content": "Exploration Tools"
    },
    {
        "Id": 12,
        "Content": "Resonance Terminal carries various assistance Exploration Tools. You can activate corresponding tools to deal with different situations."
    },
    {
        "Id": 13,
        "Content": "Regain Conscious"
    },
    {
        "Id": 14,
        "Content": "It's dangerous to explore in the wilderness. You should prepare recovery items to deal with unconscious situations."
    },
    {
        "Id": 15,
        "Content": "Counter-Attack"
    },
    {
        "Id": 16,
        "Content": "Attack enemies while they show their weakness in yellow circle may trigger unexpected effects."
    },
    {
        "Id": 17,
        "Content": "Wuthering Waves - Wutheron"
    },
    {
        "Id": 18,
        "Content": "Host: You're saying we know almost nothing about the Wutheron?\nDoctor: Yes. It's our first time discover this kind of particle with endless changes. We never know when and why the changes begin.\nHost: Haven't we already put it into use?\nDoctor: Indeed we are. But there's still secrets yet to be found..."
    },
    {
        "Id": 19,
        "Content": "Instrument - Resonance Terminal"
    },
    {
        "Id": 20,
        "Content": "We'll be presenting you in today's show with the introduction of Resonance Terminal. Which is now normally representing Resonators.\nWhy the shape though? Some say it's convenient for holding and also for its various functions helping the Resonators in the wild."
    },
    {
        "Id": 21,
        "Content": "Wuthering Wave - Shriek Sphere"
    },
    {
        "Id": 22,
        "Content": "Host: We're going to present you with the mysterious Shriek Sphere in today's show. So, could you explain to us what's Shriek Sphere, Principal Lushen?\nLushen: Simply put, they are the combination of Wutheron and immaterial parts of a dying life form.\nHost: Hmmm... Could you be more... specific?\nLushen: You only need to know. It's always a wise choice to stay away from them.\nHost: So the Shriek Sphere are dangerous?\nLushen: That's for sure. They're desolations formed by Wutherons and the most fierce emotions. No ordinary humans can survive with such Wutherons density.\nHost: That means we're safe as long as we don't venture inside them?\nLushen: Negative. Shriek Sphere reserves the same resonating frequency of a moderate Tacet Field. This frequency may attract Tacet Discords and Mutant Objects, which could also pose dangers to ordinary humans."
    },
    {
        "Id": 23,
        "Content": "Instrument - Choral System"
    },
    {
        "Id": 24,
        "Content": "In today's show we will be presenting you with introduction of Choral Systems. As we all know that the Choral System consist of Choral Calculus Center providing the service, Choral Beacon replying the signals and each Resonance Terminals.\nAs the name suggested, Choral Calculus Centers are in charge of all the data calculating and analyzing, then deliver the result into all the Resonance Terminals. While each terminal could return their data collected in their exploration back to the centers for further analyzing."
    },
    {
        "Id": 25,
        "Content": "Instrument - Rhythmic Syrup"
    },
    {
        "Id": 26,
        "Content": "Rhythmic Syrup is wildly used in daily life. This instrument is mainly used for spiritual soothing. Rhythmic Syrups contains various experience for the users. Like raining, vigorous fragrance. That's why people would describe it as delicious sounds. Rhythmic Syrups are indeed signs of beauty in this groomy worlds."
    },
    {
        "Id": 27,
        "Content": "Funny Story"
    },
    {
        "Id": 28,
        "Content": "Jueyuan name herself as the best counselor and doctor of plants. She claimed that the title is granted by all the plants in Tiancheng city."
    },
    {
        "Id": 29,
        "Content": "Funny Story"
    },
    {
        "Id": 30,
        "Content": "You can hear horrible sounds from Yinlin's room from time to time..."
    },
    {
        "Id": 31,
        "Content": "Funny Story"
    },
    {
        "Id": 32,
        "Content": "Kakarot reserves huge appetite, but he would always feed the dogs in Tiancheng. Some dogs will repay him with hunted rabbits."
    },
    {
        "Id": 33,
        "Content": "Funny Story"
    },
    {
        "Id": 34,
        "Content": "Danjin can recite the whole list of Midnight Rangers. Human Resources department would ask for her help sometime."
    },
    {
        "Id": 35,
        "Content": "Funny Story"
    },
    {
        "Id": 36,
        "Content": "It's said there's a secret lavish menu in Nightingale Tea House, and it only serves when the boss is not around... Some people had seen the former Midnight Rangers enjoyed this menu."
    },
    {
        "Id": 37,
        "Content": "New TDs discovered by Midnight Rangers in Gorges of Spirit"
    },
    {
        "Id": 38,
        "Content": "Breaking news, Tiancheng Communications. The Ministry and Midnight Rangers detected strong energy waves in Gorges of Spirit. It's said to be a kind of unknown TD.\nMidnight Rangers' speaker claimed that the Academy considered this TD has connection with Wutheron activity recently. Midnight Rangers will speedup the exploration and find out the fitting solutions."
    },
    {
        "Id": 39,
        "Content": "Center Command Hall declared wilderness operation adjustment"
    },
    {
        "Id": 40,
        "Content": "Spokesperson of Center Command Hall declared recently. Midnight Rangers will reopen the operation to investigate Dim Forest, Gorges of Spirit and Desorock Highlands. They will also start the remote investigation in Norfall Barrens. Morn Guards will raise the Guarding Level for Forsaken Abundance, Whining Aix's Mire and Hukou, the Tiger's Maw to Level 3.\nOur guest commentator consider this operation is to prevent another TD Wave from appearing. While the Center Command Hall didn't respond to this comment positively."
    }
]