[
    {
        "Id": 1,
        "Content": "Ma'qi"
    },
    {
        "Id": 2,
        "Content": "Reminder: Item amount reaches the max limit"
    },
    {
        "Id": 3,
        "Content": "Dear Rover,\n\nDuring your exploration, please remember to frequently organize your backpack to make room for new items. Smile in the face of storms, fearless of lightning. Together, let's make this world a better place. We look forward to your continued efforts."
    },
    {
        "Id": 4,
        "Content": "Official"
    },
    {
        "Id": 5,
        "Content": "Reminder: Monthly Membership is about to expire"
    },
    {
        "Id": 6,
        "Content": "Dear Rover,\n\nWe would like to inform you that your monthly membership is about to expire. If you wish to continue enjoying the benefits of the monthly membership, you can renew your membership by purchasing it at the Joint Exchange before the expiration date."
    },
    {
        "Id": 7,
        "Content": "Official"
    },
    {
        "Id": 8,
        "Content": "Commission Rewards"
    },
    {
        "Id": 9,
        "Content": "Dear Rover,\n\nWe noticed that you have not claimed your rewards for completing your daily commissions. Therefore, we have sent the rewards to you via email, and you can find them attached."
    },
    {
        "Id": 10,
        "Content": "Official"
    },
    {
        "Id": 11,
        "Content": "Star Align Rewards"
    },
    {
        "Id": 12,
        "Content": "Dear Rover,\n\nThe current Star Align has ended. All unclaimed rewards have been sent to your backpack. Please claim time in time."
    },
    {
        "Id": 13,
        "Content": "Suo"
    },
    {
        "Id": 14,
        "Content": "Suo's Reply - To Where It Belongs"
    },
    {
        "Id": 15,
        "Content": "From: Az\nRover, I just picked up my tablet, thank you!\nI recently learned a new Huanglong idiom, which is very suitable to describe this excursion, that is... Struck with horror! I made a lot of mental preparations before I decided to go. It's not because I'm tired of looking at the scenery around Tiancheng... Well, I admit, it's a little bit. Of course, it was also because I wanted to see the places mentioned in the materials with my own eyes.\nDon't worry about me, I don't lose a single hair, very healthy! I also brought some presents back and sent them to you, hoping they will come in handy.\nLooking forward to seeing you again!"
    },
    {
        "Id": 16,
        "Content": "Suo"
    },
    {
        "Id": 17,
        "Content": "Suo's Reply - Something on the Mind"
    },
    {
        "Id": 18,
        "Content": "From: Az\nDear Rover, \nI've sorted myself out and decided to restart my journey in search of destiny again!\nI gave it some thought, maybe being attracted to Xiaohuai and be obsessed with befriending her all because I envied her determination and bravery, or rather, I wanted to be like her.\nLet me tell you a little secret. To be honest, I was not looked up to by my teachers in my hometown, nor was I anything special, just a mediocre student. Out of your sight, I've thought about giving up many times, but now I've figured it out and I'm not ashamed of it, and these journeys of the heart are an essential part of my journey!\nNext, I'm leaving Huanglong, but I have a feeling that our future journeys will overlap again. Don't forget me, and remember to eat well when you're travel alone.\n<i>P. S. I've finally successfuly made Xiao Loong Buns!</i>"
    }
]