[
    {
        "Id": 1,
        "Content": "Modulation"
    },
    {
        "Id": 2,
        "Content": "Modulation will allow you to resonate with different Resonators and Weapons. It's an efficient way for collecting powerful weapons and meeting with reliable allies."
    },
    {
        "Id": 3,
        "Content": "Co-op"
    },
    {
        "Id": 4,
        "Content": "Co-op mode will allow you meet with other Rovers. Kindness may lead you to precious friendship."
    },
    {
        "Id": 5,
        "Content": "Resonance Record"
    },
    {
        "Id": 6,
        "Content": "Resonance Terminal was installed with module of Tacet Discords, Mutant Organism and Tacet Fields. Using them will allow you to locate them quickly in the wilds."
    },
    {
        "Id": 7,
        "Content": "Solo Record"
    },
    {
        "Id": 8,
        "Content": "You can experience special story of Resonators in Solo Record."
    },
    {
        "Id": 9,
        "Content": "Exploration Tools"
    },
    {
        "Id": 10,
        "Content": "Exploration tools installed in Resonance Terminal. They're flexible for dealing with various situation."
    },
    {
        "Id": 11,
        "Content": "Progressing Base"
    },
    {
        "Id": 12,
        "Content": "Pioneer Association created this Ambience imitated from the well of Zero Point Research Station. It was used to train and test the Resonators before they enter the Zero Point Research Station."
    },
    {
        "Id": 13,
        "Content": "Zero Point Research Station"
    },
    {
        "Id": 14,
        "Content": "Large-scale underground experiment center built before the Lament. The well below it attain the depth reaching the mohoroviic discontinuity. Secrets and unknown knowledge await you there."
    },
    {
        "Id": 15,
        "Content": "Tacet Field"
    },
    {
        "Id": 16,
        "Content": "Completing the challenge of Tacet Field and Overlord Class enemies will allow you to acquire resources. First-time challenge will reward you sample for exchanging rare materials with Interference Exchange."
    },
    {
        "Id": 17,
        "Content": "Weapon Forge"
    },
    {
        "Id": 18,
        "Content": "Part of the comprehensive logistics system launched by the Creation Bureau of the Ministry. An advanced modular multifunctional printer - forging components, referred to as \"Weapon Forge\"."
    },
    {
        "Id": 19,
        "Content": "Concerto Effect"
    },
    {
        "Id": 20,
        "Content": "Powerful skill performed by 2 Resonators. While the Concerto Energy is fully charged, switching Resonators will consume all of it, and trigger Concerto Effect base on the switched Resonator's Concerto Element."
    },
    {
        "Id": 21,
        "Content": "Star Align"
    },
    {
        "Id": 22,
        "Content": "Completing the Star Up Mission for Rover will get Mission EXP to exchange for rewards."
    },
    {
        "Id": 23,
        "Content": "Ambience - Weapon"
    },
    {
        "Id": 24,
        "Content": "Ambience of the Resonators well-versed in weapon. The melodies in their broken blade can be used to enhance weapon."
    },
    {
        "Id": 25,
        "Content": "Ambience - Skill"
    },
    {
        "Id": 26,
        "Content": "Ambience of Resonators well-versed in battle technique. The melodies in their broken memories can be used to enhance battle skill."
    }
]