[
    {
        "Id": 1,
        "Content": "Kaimi Old Site"
    },
    {
        "Id": 2,
        "Content": "Central Plains - Kaimi Remnant Site"
    },
    {
        "Id": 3,
        "Content": "\"Prosperous as Longwang, beautiful as Kaimi\". The once bustling town now lies barren, akin to a forgotten ballad drifting away with the mournful wind."
    },
    {
        "Id": 4,
        "Content": "View from Tiancheng"
    },
    {
        "Id": 5,
        "Content": "Central Plains - Longwang Suburbs"
    },
    {
        "Id": 6,
        "Content": "Tiancheng, encircling the lake, is where travelers depart and wanderers rest. It is the tenderest homeland in the hearts of the Huanglong people."
    },
    {
        "Id": 7,
        "Content": "Industry Hub"
    },
    {
        "Id": 8,
        "Content": "Tiancheng - Industrial Area"
    },
    {
        "Id": 9,
        "Content": "The constant flow of workers tirelessly transport Tacetite, the lifeblood of the nation's economy, into the Industry Hub. The flickering light from smelting Tacetite seems like the pounding heart of Huanglong."
    },
    {
        "Id": 10,
        "Content": "Lights Bright, Mountains Far"
    },
    {
        "Id": 11,
        "Content": "Tiancheng - Center Comand Hall"
    },
    {
        "Id": 12,
        "Content": "Legend has it that the current Hierarch favors the scenery here. As she herself claimed, it was because the sight of the mountains outside the city - once seemed fearsome and daunting, but with the countless lights of Tiancheng aglow, it turns into a splendid view."
    },
    {
        "Id": 13,
        "Content": "Woods Bindings"
    },
    {
        "Id": 14,
        "Content": "Dim Forest - Confinement Woods"
    },
    {
        "Id": 15,
        "Content": "It is said that people trapped the apes in cages before the war. Now, these empty prisons remain, but for whom do they wait?"
    },
    {
        "Id": 16,
        "Content": "Moon amidst Violet Ficus"
    },
    {
        "Id": 17,
        "Content": "Dim Forest - Conservation Zone"
    },
    {
        "Id": 18,
        "Content": "Huanglong people only see the dense shadows that engulf the sky, but never do they see the beauty of the moon descending among the violet Ficus."
    },
    {
        "Id": 19,
        "Content": "An Unfinished Statue"
    },
    {
        "Id": 20,
        "Content": "Gorges of Spirit - Dragon Statue Square"
    },
    {
        "Id": 21,
        "Content": "Carved from the unique Leukolapis found only in the Gorges of Spirit, the Sui'guang statue looks so vivid as if Sui'guang itself has come to life."
    },
    {
        "Id": 22,
        "Content": "Dry Tearslake"
    },
    {
        "Id": 23,
        "Content": "Desorock Highlands - Tearslake of the Dragon"
    },
    {
        "Id": 24,
        "Content": "\"When tears fall down, a lake is formed; when tears dry up, the lake withers away.\""
    },
    {
        "Id": 25,
        "Content": "Ruins of the Old Days"
    },
    {
        "Id": 26,
        "Content": "Wasted Metropolis - The Upper Zone"
    },
    {
        "Id": 27,
        "Content": "The once splendor and joy were swallowed up by the deafening crash of the waves, leaving only silence that echoes in the ruins."
    },
    {
        "Id": 28,
        "Content": "Placid Wetland"
    },
    {
        "Id": 29,
        "Content": "Whining Aix - Dam"
    },
    {
        "Id": 30,
        "Content": "The quiet lakes now see few visitors, only accompanied by the sorrowful songs of birds from the distance."
    },
    {
        "Id": 31,
        "Content": "Hukou Mine"
    },
    {
        "Id": 32,
        "Content": "Hukou - Mine"
    },
    {
        "Id": 33,
        "Content": "The finely-hewn rock formations in the mine stand as a testament to the diligence of the Huanglong workers. With Hukou continually yielding and exporting top-quality Tacetite, it is also called the \"flowing lifeline\" of Huanglong."
    },
    {
        "Id": 34,
        "Content": "Sky Incinerated"
    },
    {
        "Id": 35,
        "Content": "Forsaken Abundance - Incineranur"
    },
    {
        "Id": 36,
        "Content": "The fierce battle has come to a close, fading into history. Yet, the flame-like flowers persist, which stretch towards the sky and set it ablaze with an unquenchable red."
    },
    {
        "Id": 37,
        "Content": "Greenbud Remains"
    },
    {
        "Id": 38,
        "Content": "Forsaken Abundance - Withering Frontline"
    },
    {
        "Id": 39,
        "Content": "The burning marks have faded away. Life shall always prevail over calamity, blooming anew in every corner of the world."
    }
]