[
    {
        "Id": 1,
        "Content": "November 11"
    },
    {
        "Id": 2,
        "Content": "Female"
    },
    {
        "Id": 3,
        "Content": "Huanglong"
    },
    {
        "Id": 4,
        "Content": "Huanglong"
    },
    {
        "Id": 5,
        "Content": "A member of the Midnight Rangers, capable of acquiring information from winds.\nWhen faced with protecting the things she dears most, Yangyang will not hesitate to convert her gentleness into blades."
    },
    {
        "Id": 6,
        "Content": "Of Wind and Feathers"
    },
    {
        "Id": 7,
        "Content": "No family history of Resonance. Obvious structural mutation present in subject's gene sequences. The Resonance Chain shows intact functions and clear expression.\nMutation represented by feathered tails of hair. Edges of feathers are irregular. Notwithstanding, no risk of expansion is determined.\nSubject's general status is stable, being able to control Forte. Satisfies standards for working in regions exposed to intensive Wuthering Wave radiation."
    },
    {
        "Id": 8,
        "Content": "Resonant Criticality: Intermediate. Forte maintains overall stability.\nMental status assessment: Yangyang harbors obvious positive vision towards the world. Accustomed to and good at bringing about the positive, ideal characters of people and things. Nevertheless, subject shows a tendency to be proactively involved in altruistic behaviors out of strong moral responsibility and sense of dedication. Lacks attention to self safety.\nPhysical status assessment: Generally no anomaly found, despite a history of exposure to intensive Wuthering radiation. Regular medical examination recommended.\nConclusion: no overclocking risk as of now, though regular medical supervision recommended."
    },
    {
        "Id": 9,
        "Content": "April 18"
    },
    {
        "Id": 10,
        "Content": "Female"
    },
    {
        "Id": 11,
        "Content": "Huanglong"
    },
    {
        "Id": 12,
        "Content": "Huanglong"
    },
    {
        "Id": 13,
        "Content": "A member of the Ministry of Development, able to turn her passion into bullets.\nShe has unlimited enthusiasm, just like her ammunition."
    },
    {
        "Id": 14,
        "Content": "Blazing Flame"
    },
    {
        "Id": 15,
        "Content": "Subject's records reveal a Family Resonance History. Visible signs of mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal. Resonator Classification: Naturally-Awakened Resonator.\nExams show a former wound located at the subject's abdomen, the wound is fully healed and has been covered by a Star. Condition stable.\nSubject's overall condition is stable, maintains optimal control of Forte."
    },
    {
        "Id": 16,
        "Content": "Resonant Criticality: High. Forte maintains overall stability.\nMental State Analysis: Emotions are often high and positive, which contains partial positive effect on the subject's control of abilities.\nPhysiological State Analysis: Subject features higher than normal blood flow rate, currently shows no signs of abnormality. A proper balance between work and rest is needed.\nOverall Diagnosis: At this time, the subject bears no risk of Overclocking. Due to unusual body functioning patterns, subject is advised to take routine medical observations."
    },
    {
        "Id": 17,
        "Content": "May 18"
    },
    {
        "Id": 18,
        "Content": "Female"
    },
    {
        "Id": 19,
        "Content": "New Federation"
    },
    {
        "Id": 20,
        "Content": "Huanglong Academy"
    },
    {
        "Id": 21,
        "Content": "A botanist from New Federation who dwells in Huanglong, capable of hearing the sounds of plants.\nThe Starflowers that bloom on the vines are like her courage shining like stars."
    },
    {
        "Id": 22,
        "Content": "Nature's Listener"
    },
    {
        "Id": 23,
        "Content": "Visible signs of mutation have been detected within subject's genome sequencing. Resonance Chain shows signs of visible modifications. Resonator Classification: Naturally-Awakened Resonator.\nAnnotation: Subject's Family Resonance History record is considered as classified information. Confidentiality is advised.\nBody parts such as the neck and the back shows vegetative mutations and can receive special vegetative signals. Upon observation, these vegetations are not malicious to the subject, instead they will make similar protective behavior. The Starflower on her ears will even react with the subject's mood.\nSubject bears fairly stable mental state and is integrating well with the vegetative mutations. If you see the subject talking with the plants or behaving like a plant, please do not be alarmed and do not need to refer to the neurological disease department for treatment for the time being."
    },
    {
        "Id": 24,
        "Content": "Resonant Criticality: Extremely High. Forte maintains overall stability.\nMental State Analysis: Subject is optimistic, friendly, curious and rational, with a strong ability to resist stress and proficient survival skills, suitable to be dispatched to the wilderness to carry out expedition tasks.\nPhysiological State Analysis: Subject is still young and the risk of phyllotaxis in body parts is unknown, regular medical examinations are recommended to avoid uncontrollable morphological or structural changes.\nOverall Diagnosis: At this time, the subject bears no risk of Overclocking. Routine medical observations is advised."
    },
    {
        "Id": 25,
        "Content": "Unknown"
    },
    {
        "Id": 26,
        "Content": "Male"
    },
    {
        "Id": 27,
        "Content": "Unknown"
    },
    {
        "Id": 28,
        "Content": "Unknown"
    },
    {
        "Id": 29,
        "Content": "Resonator with unknown identity. Possesses the power to absorb any sounds.\nSets on the journey for the purpose of retrieving memories."
    },
    {
        "Id": 30,
        "Content": "Unknown"
    },
    {
        "Id": 31,
        "Content": "Unknown"
    },
    {
        "Id": 32,
        "Content": "Unknown"
    },
    {
        "Id": 33,
        "Content": "January 20"
    },
    {
        "Id": 34,
        "Content": "Female"
    },
    {
        "Id": 35,
        "Content": "Huanglong"
    },
    {
        "Id": 36,
        "Content": "Huanglong"
    },
    {
        "Id": 37,
        "Content": "Hierarch Guard, a person as cold as ice within the snow.\nIn her eyes, everything in this world will eventually be distorted into monstrous forms, only few shall maintain a pure reality."
    },
    {
        "Id": 38,
        "Content": "Snow Dance Flora"
    },
    {
        "Id": 39,
        "Content": "Subject's records reveals no Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal. Resonator Classification: Naturally-Awakened Resonator.\nExams show higher than average Wutheron density within the subject's right eye, thus affecting vision. Subject observes the world with a large difference from normal perception, while the secrets and weaknesses of her foes can be observed through abnormal vision. Her body temperature is lower than that of the normal person, capable of lowering the temperature surrounding her and summoning snow and ice. Using both abilities at the same time creates a greater physical load and requires adjustment of breath through special sword techniques."
    },
    {
        "Id": 40,
        "Content": "Resonant Criticality: Normal. Forte maintains overall stability.\nMental State Analysis: Subject seems to have become accustomed to the effects of abnormal vision, bears minimal mood swings. However, if the safety of the person who she values is threatened, subject can still produce very violent mood swings.\nPhysiological State Analysis: Subject's right eye is severely dissimilated and the degree of dissimilation will deepen with the frequency of use of Forte. Close observation is needed.\nOverall Diagnosis: At this time, the subject bears moderate risks of Overclocking. Visual abnormalities in the right eye need to be given priority attention with regular checkups and targeted treatment measures."
    },
    {
        "Id": 41,
        "Content": "February 25"
    },
    {
        "Id": 42,
        "Content": "Female"
    },
    {
        "Id": 43,
        "Content": "Huanglong"
    },
    {
        "Id": 44,
        "Content": "Huanglong"
    },
    {
        "Id": 45,
        "Content": "The Acting Chief Officer of the Ministry of Development. Inherited the Might of Xuanwu. \nUnder the relaxed and sluggish appearance, lies her duties of safeguarding the whole of Tiancheng."
    },
    {
        "Id": 46,
        "Content": "Power of Xuanwu"
    },
    {
        "Id": 47,
        "Content": "Subject's records reveal a Family Resonance History. However, as the structural variation of Taoqi's genome sequencing differs significantly from the documented genome sequencing of her immediate relatives, subject is identified as a Naturally-Awakened Resonator.\nNo obvious signs of external dissimilation features. Subject is able to control Forte through the tortoise-shaped Forte Amplifier on her back.\nTaoqi can open a special force field to cover her companions through the Forte Amplifier. When under special conditons, attacking enemies absorbs their energy, and in turn transformed into healing for herself. Excessive use of Forte causes a overload of the body, number of usage should be controlled."
    },
    {
        "Id": 48,
        "Content": "Resonant Criticality: High. Forte maintains stability.\nMental State Analysis: Critical values of all psychological indicators are higher than normal. Psychological tolerance and Emotional self-regulation abilities are extremely strong.\nPhysiological State Analysis: All physiological indicators are normal, though, shows signs of overexertion, attention to rest is needed.\nOverall Diagnosis: At this time, the subject bears no risk of Overclocking. Routine medical observation is advised."
    },
    {
        "Id": 49,
        "Content": "Unknown"
    },
    {
        "Id": 50,
        "Content": "Female"
    },
    {
        "Id": 51,
        "Content": "Unknown"
    },
    {
        "Id": 52,
        "Content": "Unknown"
    },
    {
        "Id": 53,
        "Content": "Resonator with unknown identity. Possesses the power to absorb any sounds.\nSets on the journey for the purpose of retrieving memories."
    },
    {
        "Id": 54,
        "Content": "Unknown"
    },
    {
        "Id": 55,
        "Content": "Unknown"
    },
    {
        "Id": 56,
        "Content": "Unknown"
    },
    {
        "Id": 57,
        "Content": "September 10"
    },
    {
        "Id": 58,
        "Content": "Female"
    },
    {
        "Id": 59,
        "Content": "Huanglong"
    },
    {
        "Id": 60,
        "Content": "Huanglong"
    },
    {
        "Id": 61,
        "Content": "An archaeologist of the Huanglong Academy, symbiotically connected with the Remnant called \"You'tan\".\nInsists on the extreme rational principle of \"Only Takes Responsibility for Herself\", and often embarks on exploration of ruins on her own."
    },
    {
        "Id": 62,
        "Content": "Sadness Enshroud"
    },
    {
        "Id": 63,
        "Content": "Subject's records reveals no Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. The Resonance Chain shows intact functions and clear expression. Resonance Chain Functionality: Normal. Resonator Classification: Naturally-Awakened Resonator.\nExams shows subject's body is in possession of unknown Remnant substances, and bears the ability to consciously control the symbiotically connected Remnant's action.\nSubject's overall condition is stable, maintains optimal control of Forte."
    },
    {
        "Id": 64,
        "Content": "Resonant Criticality: High. Forte maintains overall stability.\nMental State Analysis: Bailian bears very rational mentality, and even in extreme testing situations still demonstrates excellent mental stability, always remaining calm and responsive.\nPhysiological State Analysis: No overall abnormality. No adverse effects of Remnant substances in the body have been observed, thus intervention of drugs or other therapeutic means is not recommended at this time.\nOverall Diagnosis: At this time, the subject bears no risk of Overclocking. Routine medical observations of internal Remnant substances is advised"
    },
    {
        "Id": 65,
        "Content": "March 21"
    },
    {
        "Id": 66,
        "Content": "Female"
    },
    {
        "Id": 67,
        "Content": "New Federation"
    },
    {
        "Id": 68,
        "Content": "Black Shores"
    },
    {
        "Id": 69,
        "Content": "A member of the Black Shores Union emitting purity and cuteness, always seen accompanied by two Woolies, Cosmos and Cloudy.\nAn'ke's cheerfulness brings everyone joy, yet very few know of her fears when faced with darkness."
    },
    {
        "Id": 70,
        "Content": "Yin Yang Sheep"
    },
    {
        "Id": 71,
        "Content": "Subject's records no Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain shows signs of splicing. Resonator Classification: Naturally-Awakened Resonator.\nThe subject shows no obvious dissimilation characteristics in her normal state, but when she loses control, her head will proliferate dissimilation parts similar to sheep horns and return to normal after calming down. The true nature of the two lamb dolls at her side remains unknown, and are suspected to be the mimicry of her personality through her Forte. The behavior of the white lamb doll seems to be more well-behaved and orderly, while the behavior of the black lamb doll seems to be more chaotic and misbehaving, the details of which are subject to further observation."
    },
    {
        "Id": 72,
        "Content": "Resonant Criticality: High. However, possesses low stability, risk of Overclocking is high.\nMental State Analysis: According to the subject's oral report, there were several cases where the subject has entered the uncontrolled state, but according to test results, the subject now bears some self-control.\nPhysiological State Analysis: The subject is still in withen development perioud, the instability is related to the growth of the body, which requires continued observation.\nOverall Diagnosis: Subject experienced numerous Overclocking circumstances in the past. Strict surveillance is advised."
    },
    {
        "Id": 73,
        "Content": "August 31"
    },
    {
        "Id": 74,
        "Content": "Female"
    },
    {
        "Id": 75,
        "Content": "Huanglong"
    },
    {
        "Id": 76,
        "Content": "Huanglong"
    },
    {
        "Id": 77,
        "Content": "Member of the Midnight Rangers, with strong desires for affection for family.\nIf someone dares to harm her \"family\", she will give her all in order to safe keep it."
    },
    {
        "Id": 78,
        "Content": "Scarlet Surge"
    },
    {
        "Id": 79,
        "Content": "Subject's records reveal a Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal. Resonator Classification: Naturally-Awakened Resonator.\nNo obvious signs of external dissimilation features. The main dissimilation content was presumed to be of genes and of partial internal organs in combination with the result of Family Resonance History.\nSubject's overall condition is stable. There has been a dramatic improvement in her physical conditions since the previous examination, and the risk of genetic side effects has been minimized. Midnight Rangers tasks On the condition of not affecting mental state, the subject is permitted to conduct Midnight Rangers related tasks."
    },
    {
        "Id": 80,
        "Content": "Resonant Criticality: Below Normal. Forte maintains overall stability.\nMental State Analysis: Subject exhibits signs of double-sidedness in her personality which are evident in her excessive attachment to cherished objects, while remaining indifferent to others. When the objects she cares about are perceived to be under threat, this indifference can quickly transform into dangerous hostility.\nPhysiological State Analysis: Based on the subject's family's Resonance Dissimilation Level along with experience of previous accident, her current health condition proves to be rather appalling.\nOverall Diagnosis: At this time, the subject bears some risks of Overclocking. Long-term observation and continued psychotherapy are required."
    },
    {
        "Id": 81,
        "Content": "June 11"
    },
    {
        "Id": 82,
        "Content": "Male"
    },
    {
        "Id": 83,
        "Content": "Huanglong"
    },
    {
        "Id": 84,
        "Content": "Black Shores"
    },
    {
        "Id": 85,
        "Content": "Leader of the Black Shores Union. Erratic and unpredictable like mist.\nHidden under his \"play with life\" attitude are always carefully thought-through plans."
    },
    {
        "Id": 86,
        "Content": "Magician of the Mist"
    },
    {
        "Id": 87,
        "Content": "Subject's records reveals no Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal.\nDissimilation is characterized as switching between mist and human states freely."
    },
    {
        "Id": 88,
        "Content": "Resonant Criticality: Medium. Forte maintains overall stability.\nMental State Analysis: Unpredictable. Unable to verify.\nPhysiological State Analysis: Bears favorable physique, no traces of high densities of Wutherons were detected.\nOverall Diagnosis: Subject vanished halfway of the examination, thus no conclusion could be made."
    },
    {
        "Id": 89,
        "Content": "December 14"
    },
    {
        "Id": 90,
        "Content": "Male"
    },
    {
        "Id": 91,
        "Content": "Huanglong"
    },
    {
        "Id": 92,
        "Content": "Huanglong"
    },
    {
        "Id": 93,
        "Content": "Midnight Rangers' commander, Jiyan, is a man of righteous and resolute heart. He is able to bend the slightest breeze into the sharpest lance.\nFor the greater good of mankind, he is willing to challenge the destiny with his one man army."
    },
    {
        "Id": 94,
        "Content": "Wind-riding Field Commander"
    },
    {
        "Id": 95,
        "Content": "Subject's records reveals no Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal.\nThe Star is located on the posterior ridge line, and the left mandible showed dragon-scale skin dissimilation with no signs of enlargement for the time being.\nSubject's overall condition is stable, maintains optimal control of Forte. Medically meets the standards for working in regions exposed to intensive Wuthering Wave radiation."
    },
    {
        "Id": 96,
        "Content": "Resonant Criticality: High. Forte maintains overall stability.\nMental State Analysis: Subject bears no temperament, maintains calm emotions, but the exams show mentioning of the Battle of the Gorges of Spirit shows mood swings, but returns to normal emotions within seconds.\nPhysiological State Analysis: Excellent physical performance, no history of Overclocking found.\nOverall Diagnosis: At this time, the subject bears absolutely no risk of Overclocking.\n\nAnonymous Annotation: Absolutely? How did this kind of test report show up on my desk? Is it because the Academy's admissions standards have declined in recent years? Or have I been too lenient with the lot of you lately? It is precisely due to these strong self-control that it is difficult for onlookers to detect abnormalities that it is all the more important to focus on observation."
    },
    {
        "Id": 97,
        "Content": "November 6"
    },
    {
        "Id": 98,
        "Content": "Male"
    },
    {
        "Id": 99,
        "Content": "Huanglong"
    },
    {
        "Id": 100,
        "Content": "Huanglong Academy"
    },
    {
        "Id": 101,
        "Content": "Tacetite Specialist from New Federation who dwells in Huanglong. He turns his rage into power.\nLingering fury seems to burn behind his deep ruby eyes."
    },
    {
        "Id": 102,
        "Content": "Furious Breath of the Vulcan"
    },
    {
        "Id": 103,
        "Content": "Subject's records reveals no Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal. Resonator Classification: Naturally-Awakened Resonator.\nThe body surface is covered with red crystalline material in the form of dragon scales, in which the density of Wutherons is high and the nature is unstable. Burns up during use of Forte.\nForte is relatively unstable and greatly influenced by emotions. The subject uses a specially constructed lighter as an switch to attenuate the effects of emotions, making his forte as stable as possible."
    },
    {
        "Id": 104,
        "Content": "Resonant Criticality: Medium Low.\nMental State Analysis: Somewhat irritable and ill-tempered, but always in a delicate balance around the threshold. When listening to classical music, the subject's mood tends to stabilize.\nPhysiological State Analysis: Bears overall good physical condition, and attention needs to be paid to the possibility of spreading the dragon scale crystals in the subject's chest.\nOverall Diagnosis: At this time, the subject bears certain risk of Overclocking. Routine medical observation is advised."
    },
    {
        "Id": 105,
        "Content": "September 17"
    },
    {
        "Id": 106,
        "Content": "Female"
    },
    {
        "Id": 107,
        "Content": "Huanglong"
    },
    {
        "Id": 108,
        "Content": "Huanglong"
    },
    {
        "Id": 109,
        "Content": "Huanglongese inquisitor. Pulls puppets with the power of thunder. Judges the weak ones lost in power.\nDespite a member of Midnight Rangers, acts in a rogue way out of aloof personality"
    },
    {
        "Id": 110,
        "Content": "Thunderous Dominator"
    },
    {
        "Id": 111,
        "Content": "Subject's records reveal a Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Although the genome sequencing is consistent with its Resonator relatives, the direction of mutation is completely different. Resonance Chain Functionality: Normal.\nNo obvious dissimilation characteristics, the subject's ability to control lightning is tucked away in the form of filaments, it is not clear if there are other present forms.\nThe subject is in a stable state and can control Forte with extreme proficiency, meeting the criteria for working in the Wuthering Waves radiation zones."
    },
    {
        "Id": 112,
        "Content": "Resonant Criticality: High. Forte maintains overall stability.\nMental State Analysis: Superb condition…\nPhysiological State Analysis: Subject's shows excellent health condition thanks to long-standing \"stable\" work schedule.\nOverall Diagnosis: At this time, the subject bears no risk of Overclocking. Examination are to be concluded…\n\nScrambled Annotation: What I just went through, I can't recall anything about the examination at all… Who called the inquisitor for an investigation? Shouldn't we let her be the one to give us a psychotherapy…"
    },
    {
        "Id": 113,
        "Content": "October 2"
    },
    {
        "Id": 114,
        "Content": "Male"
    },
    {
        "Id": 115,
        "Content": "Huanglong"
    },
    {
        "Id": 116,
        "Content": "Huanglong"
    },
    {
        "Id": 117,
        "Content": "Boss at the Nightingale Tea House. Master of Tea Therapy and Bright Lightning Boxing.\nInside his fist aggression, indistinct lightning and delicate shows of plants are sensible."
    },
    {
        "Id": 118,
        "Content": "Lightning between Trees"
    },
    {
        "Id": 119,
        "Content": "Subject's records reveal a Family Resonance History. Visible signs of structural mutation have been detected within subject's genome sequencing. Resonance Chain Functionality: Normal. Few bands are suspected to have experienced secondary mutations. Resonator Classification: Naturally-Awakened Resonator.\nSmall blue leafy crystals were attached to the subject's body surface, with stable properties and no risk of continued heterogeneity for the time being, but continued observation is needed considering the excessive content of Wutherons in the crystals.\nSubject's overall condition is stable, maintains optimal control of Forte. The claimed pain during the use of Forte is suspected to be a projection of the subject's mental state."
    },
    {
        "Id": 120,
        "Content": "Resonant Criticality: Medium.\nMental State Analysis: The subject has a more obvious post-traumatic stress disorder, which seriously affects his daily life and combat, and is not suitable to assume the stress of combat at the fronts. Thus he is specially approved to be transfered away from the the Midnight Rangers.\nPhysiological State Analysis: Subject holds favorable health condition, there are old wounds left from previous battles on his body, after examination, these wounds do not affect daily life and combat.\nOverall Diagnosis: At this time, the subject bears no risk of Overclocking. Rounine psychotherapy is required."
    }
]