[
    {
        "Id": 1,
        "Content": "Storm Overture"
    },
    {
        "Id": 2,
        "Content": "After using the Resonance Skill, increases self Electro DMG bonus by 25%, lasting for 12 seconds. During the effect, using the Resonance Skill or Evasion can increase the Electro DMG by an additional 12.5%, lasting for 5 seconds. This effect can be stacked up to 2 times."
    },
    {
        "Id": 3,
        "Content": "The seemingly calm yet powerful Sonata, belonging to the strong who rules thunder and lightning. The storm never warns its coming, but no one can ignore its harbinger."
    },
    {
        "Id": 4,
        "Content": "Blazing Triumph Song"
    },
    {
        "Id": 5,
        "Content": "After using the Resonance Skill, increases self Fusion DMG bonus by 25%, lasting for 12 seconds. During the effect, every time the attack hits, increases Fusion DMG by 5%, which can be triggered 1 time every 0.5 seconds. This effect can be stacked up to 5 times."
    },
    {
        "Id": 6,
        "Content": "The vigorous and inspiring Sonata, belonging to the warrior that conquers the battlefield. The blazing flame is the drumbeat for the march. The victor stomps on the flames with its battle spirit blazing across the field."
    },
    {
        "Id": 7,
        "Content": "Goldenbell Chime"
    },
    {
        "Id": 8,
        "Content": "After triggering the Concerto Effect, increases the deployed characters' ATK by 15% and reduces DMG received by 15%, lasting for 10 seconds."
    },
    {
        "Id": 9,
        "Content": "The soothing Sonata, belonging to the benevolent who sticks to themselves. The Qing is both a musical instrument and a ritual instrument. People who follow the rules will naturally be away from troubles."
    },
    {
        "Id": 10,
        "Content": "The Forgotten Movement"
    },
    {
        "Id": 11,
        "Content": "If the normal attack or charged attack hits, increases self Havoc DMG bonus and DMG caused by the Resonance Liberation by 10%, lasting for 10 seconds. It can be triggered up to 1 time every 1 second. This effect can be stacked up to 3 times."
    },
    {
        "Id": 12,
        "Content": "The Sonata from a lost age, belonging to an uncrowned king. Some sounds seem to be forgotten, but it just takes a short familiar melody to awaken them."
    },
    {
        "Id": 13,
        "Content": "Barbarous Rhapsody"
    },
    {
        "Id": 14,
        "Content": "If the charged attack hits, increases self Aero DMG bonus by 17% and ATK speed by 10%, lasting for 10 seconds. It can be triggered up to 1 time every 1 second. This effect can be stacked up to 2 times."
    },
    {
        "Id": 15,
        "Content": "The wild but vibrant Sonata, belonging to the multiplying creatures. It's difficult for people who praise themselves as elegant to listen patiently to the call of the wild, until it's ringing in the ears."
    },
    {
        "Id": 16,
        "Content": "Broken Requiem"
    },
    {
        "Id": 17,
        "Content": "After triggering the Concerto Effect, increases self Spectro DMG bonus by 30%, lasting for 10 seconds. During the effect, every time the charged attack hits, increases ATK by 10%. It can be triggered up to 1 time every 0.5 seconds. This effect can be stacked up to 2 times."
    },
    {
        "Id": 18,
        "Content": "The mournful Sonata that fills people's hearts with sorrow, belonging to the lonely widowed. When its call goes unanswered, the once sky conqueror can do nothing but plummet to the ground."
    },
    {
        "Id": 19,
        "Content": "Illusionary Aria"
    },
    {
        "Id": 20,
        "Content": "After triggering the Concerto Effect, increases self Glacio DMG bones by 30%, lasting for 10 seconds. During the effect, the target's Glacio DMG Resistance decreases by 20% when hit by the Resonance Skill, lasting for 6 seconds."
    },
    {
        "Id": 21,
        "Content": "The elusive Sonata, belonging to the lost in the cold mist. The illusion is far colder than reality itself. If you touch it carelessly, you may be forever trapped in a dream."
    },
    {
        "Id": 22,
        "Content": "Novel Etude"
    },
    {
        "Id": 23,
        "Content": "Increases ATK by 15%. Decreases DMG received by 15% when self HP is below 50%."
    },
    {
        "Id": 24,
        "Content": "The easy yet harmonious Sonata. It is perfect for Rover who is back on the journey to adjust the pace of the battle."
    },
    {
        "Id": 25,
        "Content": "Thunderous Scale"
    },
    {
        "Id": 26,
        "Content": "Increases self Electro DMG bonus by 18%."
    },
    {
        "Id": 27,
        "Content": "The sharp and fierce Sonata that is enough to frighten the cowards."
    },
    {
        "Id": 28,
        "Content": "Flintfire Scale"
    },
    {
        "Id": 29,
        "Content": "Increases self Fusion DMG bonus by 18%."
    },
    {
        "Id": 30,
        "Content": "The conflicting Sonata, like sparks jumping between flints."
    },
    {
        "Id": 31,
        "Content": "Aftershock Scale"
    },
    {
        "Id": 32,
        "Content": "Increases self Resonance Efficiency bonus by 18%."
    },
    {
        "Id": 33,
        "Content": "The spreading and undulating Sonata, like a dull vibration emanating from the ground."
    },
    {
        "Id": 34,
        "Content": "Conflicting Scale"
    },
    {
        "Id": 35,
        "Content": "Increases self ATK bonus by 18%."
    },
    {
        "Id": 36,
        "Content": "The distorted and piercing Sonata, but it can cheer people up."
    },
    {
        "Id": 37,
        "Content": "Deep Scale"
    },
    {
        "Id": 38,
        "Content": "Increases self Havoc DMG bonus by 18%."
    },
    {
        "Id": 39,
        "Content": "The hollow and deep Sonata, with a mixture of inaudible murmurs."
    },
    {
        "Id": 40,
        "Content": "Gale Scale"
    },
    {
        "Id": 41,
        "Content": "Increases self Fusion Aero bonus by 18%."
    },
    {
        "Id": 42,
        "Content": "The light and quick Sonata, making people keep up with the beat unconsciously."
    },
    {
        "Id": 43,
        "Content": "Radiant Scale"
    },
    {
        "Id": 44,
        "Content": "Increases self Spectro DMG bonus by 18%."
    },
    {
        "Id": 45,
        "Content": "The bright and clear Sonata. The rhythm of the notes seems to dispel the darkness."
    },
    {
        "Id": 46,
        "Content": "Glacial Scale"
    },
    {
        "Id": 47,
        "Content": "Increases self Glacio DMG bonus by 18%."
    },
    {
        "Id": 48,
        "Content": "The cold and harsh Sonata. But if you listen to it carefully, you can feel its hidden tenderness."
    },
    {
        "Id": 49,
        "Content": "Prism March"
    },
    {
        "Id": 50,
        "Content": "After using the Resonance Skill, increases self Healing bonus by 30%, lasting for 10 seconds."
    },
    {
        "Id": 51,
        "Content": "The relaxing and lively Sonata that can soothe the soul."
    },
    {
        "Id": 52,
        "Content": "Montirock Ballad"
    },
    {
        "Id": 53,
        "Content": "Increases self DEF by 20%."
    },
    {
        "Id": 54,
        "Content": "The innocent and pure Sonata that offers protection against harmful infections."
    },
    {
        "Id": 55,
        "Content": "Echo of the Mountains"
    },
    {
        "Id": 56,
        "Content": "After a successful Evasion, increases self DEF by 30%, lasting for 6 seconds."
    },
    {
        "Id": 57,
        "Content": "Like the Sonata echoing in the valley. Give back the sound and remain as steady as mountains."
    },
    {
        "Id": 58,
        "Content": "Intense Duel Song"
    },
    {
        "Id": 59,
        "Content": "Increases self Critical Hit by 12%."
    },
    {
        "Id": 60,
        "Content": "The intense and fierce Sonata. There is no need to restrain the desire to fight."
    },
    {
        "Id": 61,
        "Content": "Sound of Hunting"
    },
    {
        "Id": 62,
        "Content": "Increases self ATK by 12%."
    },
    {
        "Id": 63,
        "Content": "The whispering Sonata, looking for an opportunity while wandering."
    },
    {
        "Id": 64,
        "Content": "Hunting Variation"
    },
    {
        "Id": 65,
        "Content": "If the normal attack hits, increases self ATK and DEF by 5% respectively, lasting for 8 seconds. It can be triggered up to 1 time every 0.6 seconds. This effect can be stacked up to 4 times."
    },
    {
        "Id": 66,
        "Content": "The Sonata turning from low to high. The accumulated advantages make it impossible for the prey to escape."
    },
    {
        "Id": 67,
        "Content": "Perilous Path Tune"
    },
    {
        "Id": 68,
        "Content": "Increases self ATK by 12%."
    },
    {
        "Id": 69,
        "Content": "The slow Sonata, accumulating strength for the final sprint."
    },
    {
        "Id": 70,
        "Content": "Perilous Path Variation"
    },
    {
        "Id": 71,
        "Content": "After using the Resonance Skill, increases DMG caused by self charged attack by 24%, lasting for 12 seconds."
    },
    {
        "Id": 72,
        "Content": "The Sonata turning from slow to fast. The continuous increase in speed finally brings about an astonishing momentum."
    },
    {
        "Id": 73,
        "Content": "Rotten Land Tune"
    },
    {
        "Id": 74,
        "Content": "Increases self ATK by 12%."
    },
    {
        "Id": 75,
        "Content": "The weak Sonata. Small noise in the tune upsets and distracts people."
    },
    {
        "Id": 76,
        "Content": "Rotten Land Variation"
    },
    {
        "Id": 77,
        "Content": "After using the Resonance Liberation, increases self ATK by 24%, lasting for 12 seconds."
    },
    {
        "Id": 78,
        "Content": "The Sonata turning from weak to strong. It declares that this rotten land forbids any being to survive."
    },
    {
        "Id": 79,
        "Content": "Glacio Accompaniment"
    },
    {
        "Id": 80,
        "Content": "If the Resonance Skill hits, reduces the target's Glacio DMG Resistance by 18%, lasting for 10 seconds."
    },
    {
        "Id": 81,
        "Content": "The cold Sonata as if covered by ice and snow."
    },
    {
        "Id": 82,
        "Content": "Fusion Accompaniment"
    },
    {
        "Id": 83,
        "Content": "If the Resonance Skill hits, reduces the target's Fusion DMG Resistance by 18%, lasting for 10 seconds."
    },
    {
        "Id": 84,
        "Content": "The scorching Sonata as if thrown into a furnace."
    },
    {
        "Id": 85,
        "Content": "Havoc Accompaniment"
    },
    {
        "Id": 86,
        "Content": "If the Resonance Skill hits, reduces the target's Havoc DMG Resistance by 18%, lasting for 10 seconds."
    },
    {
        "Id": 87,
        "Content": "The gloomy Sonata as if lurking in the shadow."
    },
    {
        "Id": 88,
        "Content": "Spectro Accompaniment"
    },
    {
        "Id": 89,
        "Content": "If the Resonance Skill hits, reduces the target's Spectro DMG Resistance by 18%, lasting for 10 seconds."
    },
    {
        "Id": 90,
        "Content": "The shining Sonata as if embracing the burning sun."
    }
]