[
    {
        "Id": 1,
        "Content": "It is said that Panhua in Tiancheng is an excellent cook. Maybe she is willing to share about how to make bouillon."
    },
    {
        "Id": 2,
        "Content": "Panhua says, 2 poultry are needed to clear the impurities in the bouillon."
    },
    {
        "Id": 3,
        "Content": "Mahe in Tiancheng is believed to have a unique understanding of making bouillon. Why not ask him about it?"
    },
    {
        "Id": 4,
        "Content": "Mahe says, 2 flower shrooms are indispensable."
    },
    {
        "Id": 5,
        "Content": "Jiezhou in Tiancheng is believed to have a unique understanding of making bouillon. Why not ask him about it?"
    },
    {
        "Id": 6,
        "Content": "Jiezhou says, 1 sugar can add extra flavor to the bouillon."
    },
    {
        "Id": 7,
        "Content": "Koko in Tiancheng is believed to have a unique understanding of making bouillon. Why not ask her about it?"
    },
    {
        "Id": 8,
        "Content": "Koko believes that the main seasoning for the bouillon is 1 salt."
    },
    {
        "Id": 9,
        "Content": "Uncle Wei in Tiancheng is believed to have a unique understanding of making master stock. Why not ask him about it?"
    },
    {
        "Id": 10,
        "Content": "Uncle Wei says, master stock means the stock made by stewing poultry. Therefore, 2 poultry are indispensable."
    },
    {
        "Id": 11,
        "Content": "Gan'xue in Tiancheng is believed to have a unique understanding of making master stock. Why not ask her about it?"
    },
    {
        "Id": 12,
        "Content": "Gan'xue recommends adding 1 sugar to give the master stock an appetizing color."
    },
    {
        "Id": 13,
        "Content": "Chenpi in Tiancheng is believed to have a unique understanding of making master stock. Why not ask him about it?"
    },
    {
        "Id": 14,
        "Content": "Chenpi says, adding 1 salt is necessary to add extra flavor to the master stock."
    },
    {
        "Id": 15,
        "Content": "Hotpot broth is the secret recipe of Panhua's Kitchen. Perhaps the only way you can learn to make it is by becoming an apprentice there."
    },
    {
        "Id": 16,
        "Content": "Panhua says she has a trick for making the hotpot broth: 2 oil, 2 chili pepper, 1 salt, and 1 poultry to increase the flavor."
    },
    {
        "Id": 17,
        "Content": "To maintain the flavor of Sweet & Sour Sauce, stir-fry 1 vinegar and 2 sugar and then pour the hot oil over it."
    },
    {
        "Id": 18,
        "Content": "To maintain the flavor of Sweet & Sour Sauce, stir-fry 1 vinegar and 2 sugar and then pour the hot oil over it."
    },
    {
        "Id": 19,
        "Content": "To make Tofu elastic, grind 2 beans and then add 2 salt for coagulation."
    },
    {
        "Id": 20,
        "Content": "To make Tofu elastic, grind 2 beans and then add 2 salt for coagulation."
    }
]