[
    {
        "Id": 1,
        "Content": "Vanguard Junrock"
    },
    {
        "Id": 2,
        "Content": ""
    },
    {
        "Id": 3,
        "Content": "Binomial name \"Resinacrustidum lapis\", member of the Resinacrustidum species. This Tacet Discord is often found active in packs within mines and mountainous areas, along with other Fission Junrocks, relatively low danger level."
    },
    {
        "Id": 4,
        "Content": "Fission Junrock"
    },
    {
        "Id": 5,
        "Content": ""
    },
    {
        "Id": 6,
        "Content": "Binomial name \"Resinacrustidum lapis\", part of the Resinacrustidum species. This Tacet Discord is often found active, along with Vanguard Junrocks, relatively low danger level."
    },
    {
        "Id": 7,
        "Content": "Impulse Predator"
    },
    {
        "Id": 8,
        "Content": ""
    },
    {
        "Id": 9,
        "Content": "Binomial name \"Devorsonidum impulsio\", Devourer specis. The left upper limb of the Impulse Predators has evolved into a bow and arrow, which can gather conductive energy to shoot at longer distances."
    },
    {
        "Id": 10,
        "Content": "Glacio Predator"
    },
    {
        "Id": 11,
        "Content": ""
    },
    {
        "Id": 12,
        "Content": "Binomial name \"Devorsonidum glacies\", Devourer specis, has evolved a body structure similar to a human \"cape\", which is presumed to gather condensation energy more quickly to form a \"projectile \"long-range attack."
    },
    {
        "Id": 13,
        "Content": "Pneuma Predator"
    },
    {
        "Id": 14,
        "Content": ""
    },
    {
        "Id": 15,
        "Content": "Binomial name \"Devorsonidum spiritalis\", a member of the genus Devorsonidum. The Pneuma Predator's throwing weapon is part of its body structure, and can be recovered using its own pneumatic energy after being thrown."
    },
    {
        "Id": 16,
        "Content": ""
    },
    {
        "Id": 17,
        "Content": ""
    },
    {
        "Id": 18,
        "Content": "Binomial name \"Devorsonidum fusio\", a member of the genus Devorsonidum. Bilateral upper limbs resemble long and short spears respectively, and can attack by stabbing and chopping. Moderate danger level."
    },
    {
        "Id": 19,
        "Content": "Rupture Warrior"
    },
    {
        "Id": 20,
        "Content": ""
    },
    {
        "Id": 21,
        "Content": "Binomial name \"Devorsonidum ruptura\", a member of the genus Disorder. Its appearance resembles that of a human, with a strong desire to attack and a certain degree of danger."
    },
    {
        "Id": 22,
        "Content": "Snip Snap"
    },
    {
        "Id": 23,
        "Content": ""
    },
    {
        "Id": 24,
        "Content": "Binomial name \"Strepoplasmidum fusio\", a member of the genus Strepoplasmidum. Does not possess any intelligence, due of its plier-shape body, occasionally called the \"plier beast\"."
    },
    {
        "Id": 25,
        "Content": "Zig Zag"
    },
    {
        "Id": 26,
        "Content": ""
    },
    {
        "Id": 27,
        "Content": "Scientifically named the \"Strepoplasmidum spectrum\", a member of the genus Strepoplasmidum. Gained its name due to the lack of intelligence and simple behavioral logic."
    },
    {
        "Id": 28,
        "Content": "Whiff Whoosh"
    },
    {
        "Id": 29,
        "Content": ""
    },
    {
        "Id": 30,
        "Content": "Binomial name \"Strepoplasmidum spiritalis\", a member of the genus Strepoplasmidum. Possesses no intelligence, due to the Aero energy mass gathered in its \"head\" emitting sound similar to that of a gust of wind, hence the name \"Whiff Whoosh\"."
    },
    {
        "Id": 31,
        "Content": "Tic Tac"
    },
    {
        "Id": 32,
        "Content": ""
    },
    {
        "Id": 33,
        "Content": "Binomial name \"Strepoplasmidum ruptura\", a member of the genus Strepoplasmidum. Can use Havoc energy in simple ways to attacks, possesses no intelligence."
    },
    {
        "Id": 34,
        "Content": "Gulpuff"
    },
    {
        "Id": 35,
        "Content": ""
    },
    {
        "Id": 36,
        "Content": "Binomial name \"Tetraodon lateo\", a Mutant Organism of the genus Tetraodon."
    },
    {
        "Id": 37,
        "Content": "Chirpuff"
    },
    {
        "Id": 38,
        "Content": ""
    },
    {
        "Id": 39,
        "Content": "Binomial name \"Tetraodon spiritalis\", a Mutant Organism of the genus Tetraodon. Theorieds suggests it is a relative to the Gurglepuff, but the ecological zones of the two are slightly different."
    },
    {
        "Id": 40,
        "Content": "Glacio Prism"
    },
    {
        "Id": 41,
        "Content": ""
    },
    {
        "Id": 42,
        "Content": "Binomial name \"Resinacrustidum convenire\", a member of the genus Resinacrustidum. One of many low danger level Tacet Discords that are widely found across the world."
    },
    {
        "Id": 43,
        "Content": "Fusion Prism"
    },
    {
        "Id": 44,
        "Content": ""
    },
    {
        "Id": 45,
        "Content": "Binomial name \"Resinacrustidum convenire\", a member of the genus Resinacrustidum. One of many low danger level Tacet Discords that are widely found across the world."
    },
    {
        "Id": 46,
        "Content": "Spectra Prism"
    },
    {
        "Id": 47,
        "Content": ""
    },
    {
        "Id": 48,
        "Content": "Binomial name \"Resinacrustidum convenire\", a member of the genus Resinacrustidum. One of many low danger level Tacet Discords that are widely found across the world."
    },
    {
        "Id": 49,
        "Content": "Rupture Prism"
    },
    {
        "Id": 50,
        "Content": ""
    },
    {
        "Id": 51,
        "Content": "Binomial name \"Resinacrustidum convenire\", a member of the genus Resinacrustidum. One of many low danger level Tacet Discords that are widely found across the world."
    },
    {
        "Id": 52,
        "Content": "Cruisewing"
    },
    {
        "Id": 53,
        "Content": ""
    },
    {
        "Id": 54,
        "Content": "Binomial name \"Acanthacorydalis squapenna\", a member of the genus Resinacrustidum. Commonly found on waterfronts in warm and humid areas throughout Huanglong. Although slightly aggressive, they are easily preyed upon by Geohide Saurians and others, and are not very dangerous. Relatively low danger level."
    },
    {
        "Id": 55,
        "Content": "Sabyr Boar"
    },
    {
        "Id": 56,
        "Content": ""
    },
    {
        "Id": 57,
        "Content": "Binomial name \"Babyrousa fractden\", a Mutant Organism the genus Babyrousa. An omnivore Mutant Organism commonly seen everywhere. Although its diet is mainly of vegetative origin, but the temperament is unlike the ordinary herbivores."
    },
    {
        "Id": 58,
        "Content": "Excarat"
    },
    {
        "Id": 59,
        "Content": ""
    },
    {
        "Id": 60,
        "Content": "Binomial name \"Myospalax actinoaftia\", a Mutant Organism the genus Myospalax. A common small rodent Mutant Organism, mostly found in grasslands or temperate forests and mountains."
    },
    {
        "Id": 61,
        "Content": "Lil Geohide Saurian"
    },
    {
        "Id": 62,
        "Content": ""
    },
    {
        "Id": 63,
        "Content": "Binomial name \"Aigialosauridae lapis\", a Mutant Organism the genus Aigialosauridae. The lizards have no natural habit of caring for their younglings, thus hatchlings can only survive by imitating the hunting behavior of the adults, scavenging the remains of their food and, if necessary, using other hatchlings as targets for prey."
    },
    {
        "Id": 64,
        "Content": ""
    },
    {
        "Id": 65,
        "Content": ""
    },
    {
        "Id": 66,
        "Content": "Binomial name \"Agaricus mimetikos\", a Mutant Organism the genus Agaricus. In its immatured stage, the Roseshroom does not yet possess the ability to absorb nutrients from Tacetites, thus needing to gather nutrients from nearby matured Roseshrooms in order to survive."
    },
    {
        "Id": 67,
        "Content": ""
    },
    {
        "Id": 68,
        "Content": ""
    },
    {
        "Id": 69,
        "Content": "The name \"Exile\" bears an unforgivable felony. They can not enter towns, thus left wandering in the wilderness. Although most of the Exiles only paid for their past misdeeds, considering that not all trials in various nations are \"fair\", there are quite a number who were wrongfully exiled and are rebelling with a sense of fury in mind"
    },
    {
        "Id": 70,
        "Content": ""
    },
    {
        "Id": 71,
        "Content": ""
    },
    {
        "Id": 72,
        "Content": "The name \"Exile\" bears an unforgivable felony. They can not enter towns, thus left wandering in the wilderness. Although most of the Exiles only paid for their past misdeeds, considering that not all trials in various nations are \"fair\", there are quite a number who were wrongfully exiled and are rebelling with a sense of fury in mind"
    },
    {
        "Id": 73,
        "Content": "Hoochief"
    },
    {
        "Id": 74,
        "Content": ""
    },
    {
        "Id": 75,
        "Content": "Binomial name \"Hoolock vexo\", a Mutant Organism the genus Hoolock. Hooscamps, though physically incomparable to the more adult Hoochiefs, but the intellectual development has been no different, the Hoochiefs tends to teach Hooscamps to hunt and ambush passers-by in the Dim Forest."
    },
    {
        "Id": 76,
        "Content": ""
    },
    {
        "Id": 77,
        "Content": ""
    },
    {
        "Id": 78,
        "Content": "The Cyrscorpion is one of the few Mutant Organisms that shares the same common name and scientific classification."
    },
    {
        "Id": 79,
        "Content": ""
    },
    {
        "Id": 80,
        "Content": ""
    },
    {
        "Id": 81,
        "Content": "Binomial name \"Chelydra frigidus \", a Mutant Organism the genus Chelydra."
    },
    {
        "Id": 82,
        "Content": ""
    },
    {
        "Id": 83,
        "Content": ""
    },
    {
        "Id": 84,
        "Content": "Trinomial name \"Chrysocyon brachyurus terreo\", a Mutant Organism the subspecies Chrysocyon brachyurus."
    },
    {
        "Id": 85,
        "Content": "Stonewall Bracer"
    },
    {
        "Id": 86,
        "Content": ""
    },
    {
        "Id": 87,
        "Content": "Binomial name \"Resinacrustidum lapis\", a member of the genus Resinacrustidum."
    },
    {
        "Id": 88,
        "Content": "Violet-Feathered Heron"
    },
    {
        "Id": 89,
        "Content": ""
    },
    {
        "Id": 90,
        "Content": "Trinomial name \"Ardea purpurea bipenna\", a subspecies of Ardea purpurea uniquely found in Huanglong."
    },
    {
        "Id": 91,
        "Content": "Cyan-Feathered Heron"
    },
    {
        "Id": 92,
        "Content": ""
    },
    {
        "Id": 93,
        "Content": "Trinomial name \"Ardea purpurea bipenna\", a subspecies of Ardea purpurea uniquely found in Huanglong."
    },
    {
        "Id": 94,
        "Content": "Flute Instrumentalist"
    },
    {
        "Id": 95,
        "Content": ""
    },
    {
        "Id": 96,
        "Content": "Binomial name \"Devorsonidum impulsio\", a member of the genus Devorsonidum."
    },
    {
        "Id": 97,
        "Content": "Tambourine Instrumentalist"
    },
    {
        "Id": 98,
        "Content": ""
    },
    {
        "Id": 99,
        "Content": "Binomial name \"Devorsonidum ruptura\", a member of the genus Devorsonidum."
    },
    {
        "Id": 100,
        "Content": "Rocksteady Guardian"
    },
    {
        "Id": 101,
        "Content": ""
    },
    {
        "Id": 102,
        "Content": "Binomial name \"Devorsonidum spectrum\", a member of the genus Devorsonidum."
    },
    {
        "Id": 103,
        "Content": "Chasm Guardian"
    },
    {
        "Id": 104,
        "Content": ""
    },
    {
        "Id": 105,
        "Content": "Binomial name \"Devorsonidum ruptura\", a member of the genus Devorsonidum."
    },
    {
        "Id": 106,
        "Content": "Lil Geohide Saurian"
    },
    {
        "Id": 107,
        "Content": ""
    },
    {
        "Id": 108,
        "Content": "Binomial name \"Aigialosauridae lapis\", a Mutant Organism of the genus Aigialosauridae."
    },
    {
        "Id": 109,
        "Content": ""
    },
    {
        "Id": 110,
        "Content": ""
    },
    {
        "Id": 111,
        "Content": "Binomial name \"Agaricus mimicus\". Prefers shade and humidity, tend to gather in groups of two or three in west caves rich in Tacetite."
    },
    {
        "Id": 112,
        "Content": ""
    },
    {
        "Id": 113,
        "Content": ""
    },
    {
        "Id": 114,
        "Content": "Trinomial name \"Chrysocyon brachyurus terreo\". Adult Dreadmanes are larger in size, ambulant and nocturnal, and lives in packs, with strong social and aggressive characteristics."
    },
    {
        "Id": 115,
        "Content": "Hoochief"
    },
    {
        "Id": 116,
        "Content": ""
    },
    {
        "Id": 117,
        "Content": "Binomial name \"Hoolock vexo\". There are only sightings in the Dim Forest, Mutant Organism with the highest level of intelligence found in Huanglong."
    },
    {
        "Id": 118,
        "Content": "Spearback Ursa"
    },
    {
        "Id": 119,
        "Content": ""
    },
    {
        "Id": 120,
        "Content": "Trinomial name \"Ursus spelaeus sagispina\", mainly found inhabiting the Huanglong Forest. This Mutant Organism has poor eyesight and relies mainly on hearing for hunting."
    },
    {
        "Id": 121,
        "Content": "Chaserazor"
    },
    {
        "Id": 122,
        "Content": ""
    },
    {
        "Id": 123,
        "Content": "Part of th artificial species, only found in the Dim Forest. Th Tacet Discord usually uses abandoned vehicles as a host shell, and moves quickly, and once it has set eyes on its prey, it will never give up, hence the name \"wind chasing blade scythe\". This claim is not very credible, according to the analysis of this equipment, most likely because the prey chased by it fled as fast as the \"wind\"."
    },
    {
        "Id": 124,
        "Content": "Exile Leader"
    },
    {
        "Id": 125,
        "Content": ""
    },
    {
        "Id": 126,
        "Content": "Exile Leaders are mostly Resonators. In the Huanglong region, for example, the Exile Leaders are usually those who have been expelled from the Mornguard for various reasons, and their combat experience and abilities cannot be compared with those of ordinary Exiles."
    },
    {
        "Id": 127,
        "Content": ""
    },
    {
        "Id": 128,
        "Content": ""
    },
    {
        "Id": 129,
        "Content": "Skilled Exiles who assume the functions of a military officers and mechanics in their respective groups. Their slender appearance was once misunderstood as a lack of combat ability, but those who had this misunderstanding invariably suffered greatly."
    },
    {
        "Id": 130,
        "Content": "Fractsidus Executioner"
    },
    {
        "Id": 131,
        "Content": ""
    },
    {
        "Id": 132,
        "Content": "The Executioner unit takes direct orders from the Fractsidus Leader, all of which are all highly trained Resonators. Executioners who has not perished through countless battles will be given the opportunity to be promoted and even become an candidate to \"The Twelve\", but from the available information, the chances of this are slim."
    },
    {
        "Id": 133,
        "Content": "Thunder Squama"
    },
    {
        "Id": 134,
        "Content": ""
    },
    {
        "Id": 135,
        "Content": "The Thunder Squama resembles the fusion of a human and a lizard. It is able to use Wutherons within the Tacet Field for high-speed maneuvers. Initially, it is judged to be the result of the natural evolution of TDs,."
    },
    {
        "Id": 136,
        "Content": "Inferno Rider"
    },
    {
        "Id": 137,
        "Content": ""
    },
    {
        "Id": 138,
        "Content": "The usual Tacet Discords does not require a \"vehicle\" for movement, but the appearance of the Inferno Rider resembles a rider on a motorcycle, presumably this form is derived from a poor imitation of human behavior. The TD's crazy rampage in the \"vehicle\" is secretly known as \"Flames of Fury\" by Huanglong."
    },
    {
        "Id": 139,
        "Content": ""
    },
    {
        "Id": 140,
        "Content": ""
    },
    {
        "Id": 141,
        "Content": "\"The Impermanence Heron has three heads\" is not an accurate depiction of the beast. Although the nervous system is independent of each other, the \"heads\" on the left and right sides are similar to the mutant organs that protect the main brain. When the situation is critical, the main \"head\" will devour them to strengthen its own combat abilities."
    },
    {
        "Id": 142,
        "Content": "Gleamtender"
    },
    {
        "Id": 143,
        "Content": ""
    },
    {
        "Id": 144,
        "Content": "The Gleamtender is a collection of small insect-like TDs called \"Glowflies\" that are highly sensitive to different sound frequencies. It can determine the location of prey by sound, and can also absorb and imitate their frequency."
    },
    {
        "Id": 145,
        "Content": "Feilian Beringal"
    },
    {
        "Id": 146,
        "Content": ""
    },
    {
        "Id": 147,
        "Content": "Once a tool of amusement for humans, later being hunted and became a nuisance for humans, imprisoned in the forest."
    },
    {
        "Id": 148,
        "Content": ""
    },
    {
        "Id": 149,
        "Content": ""
    },
    {
        "Id": 150,
        "Content": "The Mourning Aix is elegant in form, bearing a bird-like appearance. Originally found in pairs, however, the other aix was defeated by the humans, with its remains forming a \"pillar\" where the Mourning Aix nests itself."
    },
    {
        "Id": 151,
        "Content": "Crownless"
    },
    {
        "Id": 152,
        "Content": ""
    },
    {
        "Id": 153,
        "Content": "A copy of the Threnodian \"Crownless\". It resembles a white-armored knight in appearance, and when risen in power, it extends its blood-red wings, presumably because it briefly manipulates the structure of Wutherons in its body, instantly increasing its mobility and attack power. Recently, it has also been observed that it can produce a body structure that mimics human \"weapons\"."
    },
    {
        "Id": 154,
        "Content": "Bell-Borne Geochelone"
    },
    {
        "Id": 155,
        "Content": ""
    },
    {
        "Id": 156,
        "Content": "The ancient bell on the back of the Geochelone hides its Tacetreite core, which resonates with the core when struck, exploding into a sound wave of Glacio energy."
    },
    {
        "Id": 157,
        "Content": "Seatrail Narwhal"
    },
    {
        "Id": 158,
        "Content": ""
    },
    {
        "Id": 159,
        "Content": "After the Seatrail Narwhal consumes its energy within a short period of time, its Tacetreite core will radiate a large amount of Wutherons, forming a brief gravity stream around it, supporting the Narwhal 's huge body from gravity, thus forming the famous phenomenon of a whale swimming in the air. According to records, all humans who have witnessed this phenomenon are now deceased."
    }
]