[
    {
        "Id": 1,
        "Content": "Purple-beaked pigeon"
    },
    {
        "Id": 2,
        "Content": "Birds"
    },
    {
        "Id": 3,
        "Content": "Huanglong"
    },
    {
        "Id": 4,
        "Content": "The Purple-Beaked Pigeon is a small bird that inhabits the Tacet Field and belongs to the Columba genus of the Columbidae family. It boasts a pure white body with a contrasting black tail, grown with Tacetite. It can be easily distinguished by its purple beak, complemented by a magenta cere, and vibrant red feet and toes. \n\nThese social birds are known for their strong bonds with their own kind and often nest together. You can usually spot them in areas where the Wutheron Field is strong, a natural magnet for their gathering. As a result, they are widely distributed in the Tacet Field's surrounding areas."
    },
    {
        "Id": 5,
        "Content": "Verdant Feather Pigeon"
    },
    {
        "Id": 6,
        "Content": "Birds"
    },
    {
        "Id": 7,
        "Content": "Huanglong"
    },
    {
        "Id": 8,
        "Content": "The Verdant Feather Pigeon is a small bird that belongs to the Columba genus of the Columbidae family. It boasts cyan plumage, which shimmers with a metallic purple-blue luster. The luster is especailly noticeable in the two wings, which are grown with Tacetite. It can be easily distinguished by its dark red iris, complemented by a dark gray beak and red toes. \n\nThese social birds are known for their strong bonds with their own kind and are widely distributed in woodlands and ruins."
    },
    {
        "Id": 9,
        "Content": "Blue Crown Pigeoon"
    },
    {
        "Id": 10,
        "Content": "Birds"
    },
    {
        "Id": 11,
        "Content": "Huanglong"
    },
    {
        "Id": 12,
        "Content": "The Blue Crown Pigeon is a small bird that inhabits towns and belongs to the Columba genus of the Columbidae family. It boasts a light brown body with blue feathers atop its head, from which it derives its name. This bird has developed a circle of Tacetite around its neck, a result of its prolonged consumption of mutant trees' fruits. Its living habits have also changed due to erosion.\n\nThese birds typically gather in areas where the Wutheron Field is strong and are widely distributed in cities and towns throughout the world."
    },
    {
        "Id": 13,
        "Content": "Gray Crested Gull"
    },
    {
        "Id": 14,
        "Content": "Birds"
    },
    {
        "Id": 15,
        "Content": "Huanglong"
    },
    {
        "Id": 16,
        "Content": "The Gray Crested Gull is a large hook-billed seabird that belongs to the Skuas family of the Lariformes order. Its light brown body is adorned with white spots on the wings, which are grown with a small amount of Tacetite. It features black beak, complemented by light brown plumage and gray feathers from the neck up. \n\nThese birds have many varieties in the skuas family over the world and they are widely distributed in the marine areas of the world."
    },
    {
        "Id": 17,
        "Content": "Snow Crane"
    },
    {
        "Id": 18,
        "Content": "Birds"
    },
    {
        "Id": 19,
        "Content": "Huanglong"
    },
    {
        "Id": 20,
        "Content": "The Snow Crane is a large wading bird which belongs to the Crane genus of the Crane family. It boasts long neck and feet. Its predominantly white body is crowned with a gray head. With black feet, throat, and neck, its ears to the head are contrastingly white. When standing, the feathers on the nape and tail will stand up, with a small amount of Tacetite emerging.\n\nThese birds ofter move in pairs, families, or small groups and mainly feed on the stems, leaves, roots, bulbs of aquatic herbs as well as fish and shrimp. They are widely distributed in wetlands."
    },
    {
        "Id": 21,
        "Content": "Tricolor"
    },
    {
        "Id": 22,
        "Content": "Animals"
    },
    {
        "Id": 23,
        "Content": "Huanglong"
    },
    {
        "Id": 24,
        "Content": "The Tricolors is one of the most common pets found in homes all over the world and belongs to the Felidae family. It has a round head and a short face, with a short, shiny, and smooth coat covering its body. Just as its name shows, its coat shows a gorgeous combination of three colors: black, orange, and white.\n\nLively and active, these cats need a large space for play and exploration. Often, they can be seen roaming around open areas in towns."
    },
    {
        "Id": 25,
        "Content": "Beaver"
    },
    {
        "Id": 26,
        "Content": "Animals"
    },
    {
        "Id": 27,
        "Content": "Huanglong"
    },
    {
        "Id": 28,
        "Content": "The Dragon Li is one of the most common pets found in homes all over the world and belongs to the Felidae family. It features a round head, a short face, and a coat adorned with black and gray stripes, resembling that of a tiger. Its shiny and smooth coat is short in length.\n\nLively and active, these cats need a large space for play and exploration. Often, they can be seen roaming around open areas in towns."
    },
    {
        "Id": 29,
        "Content": "Baixue"
    },
    {
        "Id": 30,
        "Content": "Animals"
    },
    {
        "Id": 31,
        "Content": "Huanglong"
    },
    {
        "Id": 32,
        "Content": "The White Snow is one of the most common pets found in homes all over the world and belongs to the Felidae family. It features a round head and a short face, with a pure white coat. Its shiny and smooth coat is short in length.\n\nLively and active, these cats need a large space for play and exploration. Often, they can be seen roaming around open areas in towns."
    },
    {
        "Id": 33,
        "Content": "sick dog"
    },
    {
        "Id": 34,
        "Content": "Animals"
    },
    {
        "Id": 35,
        "Content": "Huanglong"
    },
    {
        "Id": 36,
        "Content": "The Sick Dog is one of the most common pets found in homes all over the world and belongs to the Canis genus of the Canidae family. It has a pointed snout and a flat forehead, with high-set ears and a raised tail. Its coarse coat, adorned with black and yellow stripes, is easy to keep clean. Known for its docile nature and strong loyalty, it is easy to raise. It is also affectionately referred to as the \"four-eyed dog\".\n\nLively and lovely, these dogs are agile. With bright eyes, they move their ears in response to sounds."
    },
    {
        "Id": 37,
        "Content": "dogfight"
    },
    {
        "Id": 38,
        "Content": "Animals"
    },
    {
        "Id": 39,
        "Content": "Huanglong"
    },
    {
        "Id": 40,
        "Content": "The Pitbull is one of the most common pets found in homes all over the world and belongs to the Canis genus of the Canidae family. It has a pointed snout and a flat forehead, with high-set ears and a raised tail. Its coarse coat is mainly yellow or brown and is easy to keep clean. Known for its docile nature and strong loyalty, it is easy to raise.\n\nLively and lovely, these dogs are agile. With bright eyes, they move their ears in response to sounds."
    },
    {
        "Id": 41,
        "Content": "Green Rabbit"
    },
    {
        "Id": 42,
        "Content": "Animals"
    },
    {
        "Id": 43,
        "Content": "Huanglong"
    },
    {
        "Id": 44,
        "Content": "The Green Rabbit is a member of the Leporids family within the Lagomorphs order of the Mammalia class. Both male and female green rabbits have a similar physical appearance. These small rabbits have distinctive features such as tube-like ears, short forelegs, and much longer and strong hind legs. This breed is characterized by its cyan body and a tail adorned with Tacetite. It is capable of cutting off its own tail when necessary. Green rabbits are commonly found in plains, hills and woodlands."
    },
    {
        "Id": 45,
        "Content": "Bajorn sheep"
    },
    {
        "Id": 46,
        "Content": "Animals"
    },
    {
        "Id": 47,
        "Content": "Huanglong"
    },
    {
        "Id": 48,
        "Content": "The Rockhorn Goat is a large herbivore belonging to the Antilopinae family. This breed is characterized by its pair of huge horns that curve back at the tips, with the bottom of the horns covered in Tacetite. It has black lips and a white jaw, while its body is predominantly brown with large white spots on the back. There is also a small amount of Tacetite around the neck.\n\nRockhorn goats are skilled at walking on steep slopes and are often found in mountainous areas. They mainly feed on mosses and small herbaceous plants."
    },
    {
        "Id": 49,
        "Content": "Gray Ridge Bull"
    },
    {
        "Id": 50,
        "Content": "Animals"
    },
    {
        "Id": 51,
        "Content": "Huanglong"
    },
    {
        "Id": 52,
        "Content": "The Gray Ridge Bull is a large herbivore belonging to the Bos genus of the Bovidae family. This breed features a muscular body with shoulders that are hunched in a distinctive way. The sparse fur covering the bull's body is mainly taupe in color. Both male and female bulls have short horns that curve inward and are covered with Tacetite.\n\nThese bulls are widely distributed in the open areas of plains and they feed on weeds and herbaceous plants that grow alongside rivers."
    },
    {
        "Id": 53,
        "Content": "Morricow"
    },
    {
        "Id": 54,
        "Content": "Animals"
    },
    {
        "Id": 55,
        "Content": "Huanglong"
    },
    {
        "Id": 56,
        "Content": "The Morricow is a large herbivore belonging to the Bos genus of the Bovidae family. These cows had been domesticated by humans before the Lament. As humans gradually moved out of the Dim Forest after the Lament, they were left in the forest on their own. They used to feed on herbaceous plants. However, in order to adapt to the new ecology caused by the Wuthering Waves, they were forced to eat mutated plants and their fruits. Over time, this adaptation let to changes in their body."
    },
    {
        "Id": 57,
        "Content": "Quncai"
    },
    {
        "Id": 58,
        "Content": "Fish"
    },
    {
        "Id": 59,
        "Content": "Huanglong"
    },
    {
        "Id": 60,
        "Content": "The Quncai, a fish that can only be found in the wild, belongs to the Cyprinidae family. After the Lament, these fish were rewilded and can now be found distributed in rivers and lakes. They have a distinctive silver-white body adorned with red, black, and other vibrant stripes. Their body also features small, scale-like Tacetite.\n\nQuncai are social animals and typically travel in schools consisting of dozens of fish. They follow the head fish to search for food."
    },
    {
        "Id": 61,
        "Content": "Many-Banded Gecko"
    },
    {
        "Id": 62,
        "Content": "Reptiles"
    },
    {
        "Id": 63,
        "Content": "Huanglong"
    },
    {
        "Id": 64,
        "Content": "The Many-Banded Gecko is an agile reptile that belongs to the Lacertidae family of the Lacertiformes order. With short limbs, its body is covered with leathery scales and displays a distinctive pattern of black and white rings arranged in succession, with the white rings being narrower. It likes moist environment and is widely distributed on lands all over the world."
    },
    {
        "Id": 65,
        "Content": "Azure Iguana"
    },
    {
        "Id": 66,
        "Content": "Reptiles"
    },
    {
        "Id": 67,
        "Content": "Huanglong"
    },
    {
        "Id": 68,
        "Content": "The Azure Iguana is an agile reptile that belongs to the Lacertidae family of the Lacertiformes order. With short limbs, its blue body is covered with leathery scales, complemented by fleshy spines on its back. It likes moist environment and is widely distributed in waterfronts and wetlands all over the world.\n\nIt is highly adaptable to its surroundings and a strong reproductive capacity, making it the most populous of the three lizards."
    },
    {
        "Id": 69,
        "Content": "Green Pit Lizard"
    },
    {
        "Id": 70,
        "Content": "Reptiles"
    },
    {
        "Id": 71,
        "Content": "Huanglong"
    },
    {
        "Id": 72,
        "Content": "The Green Pit Lizard is an agile reptile that belongs to the Lacertidae family of the Lacertiformes order. With short limbs, its verdant body is covered with leathery scales, complemented by fleshy spines on its back. It likes moist environment and is widely distributed in waterfronts and wetlands all over the world.\n\nThe adaptability of the green pit lizard is slightly weaker than that of the many-banded gecko, and its reproductive capacity is in the middle of the three lizards. It can often be found in wild waterside vegetation areas as well as urban watersides."
    },
    {
        "Id": 73,
        "Content": "Black-Striped Frog"
    },
    {
        "Id": 74,
        "Content": "Reptiles"
    },
    {
        "Id": 75,
        "Content": "Huanglong"
    },
    {
        "Id": 76,
        "Content": "The Black-Striped Frog is an amphibian that belongs to the Ranidae family in the Anura order of the Amphibia class within the Chordata phylum. It boasts short limbs, a green body with intricate patterns and a white abdomen, slightly bulging eardrums on both sides of the head, smooth skin with warts, and a small amount of Tacetite on its back. This species is frequently found in a variety of aquatic habitats such as rivers, lakes, and wetlands, and typically hops around in the lush grasses that grow near the water's edge."
    },
    {
        "Id": 77,
        "Content": "Goldenback Frog"
    },
    {
        "Id": 78,
        "Content": "Reptiles"
    },
    {
        "Id": 79,
        "Content": "Huanglong"
    },
    {
        "Id": 80,
        "Content": "The Goldenback Frog is an amphibian that belongs to the Ranidae family in the Anura order of the Amphibia class within the Chordata phylum. It boasts short limbs, a golden body with intricate patterns and a white abdomen, slightly bulging eardrums on both sides of the head, smooth skin with warts, and a small amount of Tacetite on its back. This species is frequently found in a variety of aquatic habitats such as rivers, lakes, and wetlands, and typically hops around in the lush grasses that grow near the water's edge.\n\nThe golden frogs are rare than the verdant ones, with a relatively smaller population. Due to habitat pollution, their numbers have decreased."
    },
    {
        "Id": 81,
        "Content": "Phoenix Phoebe"
    },
    {
        "Id": 82,
        "Content": "Insects"
    },
    {
        "Id": 83,
        "Content": "Huanglong"
    },
    {
        "Id": 84,
        "Content": "The Phoenix Phoebe is a large papilio, belonging to the Teinopalpus genus of the Papilionidae family. With its size resembling that of a butterfly, it features elegant arc-shaped golden-green stripes on the front wings with several golden spots in the center of the hind wings. The hind edges are adorned with crescent-shaped golden spots and long protruding hind tails that are yellow at the tips. This breed is often found in dense vegetation areas such as woodlands, and can often be spotted flying in pairs at high altitudes. It primarily feeds on nectar and is not easy to capture.\n\nBecause of its high reproductive capacity and strong adaptability to the environment, it is the most common among the three butterflies."
    },
    {
        "Id": 85,
        "Content": "Scarlet Winds"
    },
    {
        "Id": 86,
        "Content": "Insects"
    },
    {
        "Id": 87,
        "Content": "Huanglong"
    },
    {
        "Id": 88,
        "Content": "The Scarlet Winds is a large papilio, belonging to the Teinopalpus genus of the Papilionidae family. With its size resembling that of a butterfly, it features red front and hind wings with black veins and a little red spots on the edges. There is also a small amount of Tacetite on the wing roots. This breed is often found in dense vegetation areas such as woodlands, and can often be spotted flying in pairs at high altitudes. It primarily feeds on nectar and is not easy to capture.\n\nIt is not as adaptable to the environment as the phoenix phoebe. Its population size is greatly affected by environmental and climate changes, so its number and rarity fall in the middle of the spectrum among the three butterflies."
    },
    {
        "Id": 89,
        "Content": "Azure Winds"
    },
    {
        "Id": 90,
        "Content": "Insects"
    },
    {
        "Id": 91,
        "Content": "Huanglong"
    },
    {
        "Id": 92,
        "Content": "The Azure Winds is a large papilio, belonging to the Teinopalpus genus of the Papilionidae family. With its size resembling that of a butterfly, it features red front and hind wings with black veins and a little blue spots on the edges. There is also a small amount of Tacetite on the wing roots. This breed is often found in dense vegetation areas such as woodlands, and can often be spotted flying in pairs at high altitudes. It primarily feeds on nectar and is not easy to capture.\n\nDue to its mostly male population, the Azure Winds have low reproductive capacity, making them the rarest of the three butterflies."
    },
    {
        "Id": 93,
        "Content": "Chrysopa"
    },
    {
        "Id": 94,
        "Content": "Insects"
    },
    {
        "Id": 95,
        "Content": "Huanglong"
    },
    {
        "Id": 96,
        "Content": "The Chrysopa belongs to the Chrysopidae family of the Neuroptera order. With a slender green body and green wing veins, it has chewing mouthparts, and long, thread-like antennae. Its compound eyes are well-developed with a metallic luster. Its two pairs of wings have a transparent membrane and fine, reticulate veins resembling leaves, hence the name Chrysopa. It feeds mainly on small insects and is a natural predator of many pests, making it a valuable asset for biological pest control. Widely distributed in woodlands, mountains and plateaus around the world, it is often found in densely vegetated areas."
    },
    {
        "Id": 97,
        "Content": "Golden-ringed Dragonfly"
    },
    {
        "Id": 98,
        "Content": "Insects"
    },
    {
        "Id": 99,
        "Content": "Huanglong"
    },
    {
        "Id": 100,
        "Content": "The Golden-Ringed Dragonfly is an invertebrate that belongs to the Odonata order of the Insecta class. It boasts a black body adorned with intricate yellow patterns. The base of the hind wings is slightly larger than that of the forewings, and the wing veins are also slightly different. When resting, its four wings stretch wide, flat against its sides. It likes moist environment and often flits above rivers or wetlands."
    }
]