[
    {
        "Id": 1,
        "Content": "Hymn Ruins"
    },
    {
        "Id": 2,
        "Content": "Shriek Sphere is similar to Tacet Field, but with more obvious traits. It's composed by overclocked Resonators. This Shriek Sphere locates in a city ruin of Forsaken Abundance. Frequency analysis indicates it generated in the time of Threnodian War by a military general. Considering the time and identification, this Shriek Sphere preserves high risks inside."
    },
    {
        "Id": 3,
        "Content": "Frequency analysis indicates that its owner is one Huanglong general sacrificed in battle. The yearning for war composed this Shriek Sphere. Due to the general's ability to conjure fire, one could find burned down city ruins inside this Shriek Sphere. Materials are well forged with the general's unyielding wills, and are rare for weapon... To put it simply? Apologize, This one is just mimitating the way of speech of Huanglong."
    },
    {
        "Id": 4,
        "Content": "Huanglong: Forsaken Abundance"
    },
    {
        "Id": 5,
        "Content": "Whispering Woodlands"
    },
    {
        "Id": 6,
        "Content": "Shriek Sphere is similar to Tacet Field, but with more obvious traits. It's composed by overclocked Resonators. This Sphere was hidden in Dim Forest. It's said that it belongs to a Resonator well-versed in healing. But still, analysis indicates high risks inside."
    },
    {
        "Id": 7,
        "Content": "Different from most Sphere. It preserves fine greenery inside, vividly and lively. The scenery should be related to its owner's healing ability and gentle personality. According to the record. The owner was betrayed by the people she used to protect, and died due to healing ability abuse. This sphere then generated from her despair and hatred. So it's predictable that danger lurks behind all the lively greenery."
    },
    {
        "Id": 8,
        "Content": "Huanglong: Dim Forest"
    },
    {
        "Id": 9,
        "Content": "Metropolis Illusions"
    },
    {
        "Id": 10,
        "Content": "The stream of remnant reflected the star-lit dreams. While the deceased phantoms of the summer reverberating the forgotten glories."
    },
    {
        "Id": 11,
        "Content": "The stream of remnant reflected the star-lit dreams. While the deceased phantoms of the summer reverberating the forgotten glories."
    },
    {
        "Id": 12,
        "Content": "Huanglong: Wasted Metropolis"
    },
    {
        "Id": 13,
        "Content": "Crescendo Thorns"
    },
    {
        "Id": 14,
        "Content": "The bird yearning for freedom fallen to the thornbush. Its feathers lit like flame, song shine like sun."
    },
    {
        "Id": 15,
        "Content": "The bird yearning for freedom fallen to the thornbush. Its feathers lit like flame, song shine like sun."
    },
    {
        "Id": 16,
        "Content": "Huanglong: Whining Aix's Mire"
    },
    {
        "Id": 17,
        "Content": "Hazy Depths"
    },
    {
        "Id": 18,
        "Content": "Secret cavern hidden down below the icy mist. Reverberation of hesitation roaming inside, awaiting someone's responding."
    },
    {
        "Id": 19,
        "Content": "Secret cavern hidden down below the icy mist. Reverberation of hesitation roaming inside, awaiting someone's responding."
    },
    {
        "Id": 20,
        "Content": "Huanglong: Hukou, the Tiger's Maw"
    },
    {
        "Id": 21,
        "Content": "Midnight Sun"
    },
    {
        "Id": 22,
        "Content": "The sun has fallen to a dim and dismal star. It will devour all that remains, even the faintest light."
    },
    {
        "Id": 23,
        "Content": "The sun has fallen to a dim and dismal star. It will devour all that remains, even the faintest light."
    },
    {
        "Id": 24,
        "Content": "Huanglong: Whining Aix's Mire"
    },
    {
        "Id": 25,
        "Content": "Involute Consonant"
    },
    {
        "Id": 26,
        "Content": "A wild stream of discordant sounds rages in the abnormal space. What secrets will be revealed when the concordant sounds collide with them?"
    },
    {
        "Id": 27,
        "Content": "A wild stream of discordant sounds rages in the abnormal space. What secrets will be revealed when the concordant sounds collide with them?"
    },
    {
        "Id": 28,
        "Content": "Huanglong: Whining Aix's Mire"
    }
]