[
    {
        "Id": 1,
        "Content": "Of Wind and Feathers"
    },
    {
        "Id": 2,
        "Content": "The shapeless winds form a special info network for Yangyang. Info of any objects exposed in the wind is accessible to her.\nShe can also guide the winds gather together to form a field of winds."
    },
    {
        "Id": 3,
        "Content": "Blazing Flame"
    },
    {
        "Id": 4,
        "Content": "The warmth of fire flows in her vein and turns into fierce bullet for all her enemies.\nFlame dancing on her gun is shining like her determination to protect others."
    },
    {
        "Id": 5,
        "Content": "Feathery Winds"
    },
    {
        "Id": 6,
        "Content": "The shapeless winds form a special info network for Yangyang. Info of any objects exposed in the wind is accessible to her.\nShe can also guide the winds gather together to form a field of winds."
    },
    {
        "Id": 7,
        "Content": "Sound Container"
    },
    {
        "Id": 8,
        "Content": "A Resonator, whose origin is unknown, has the power to absorb all sounds, then turns into great power for dealing more damage."
    },
    {
        "Id": 9,
        "Content": "Snow Dance Flora"
    },
    {
        "Id": 10,
        "Content": "Converge frost onto sword and slash toward the most distorted spot in her view. The white of pure snow cannot cover all the darkness, but at least they're quite a view to appear in the world of chaos."
    },
    {
        "Id": 11,
        "Content": "Power of Xuanwu"
    },
    {
        "Id": 12,
        "Content": "The field generated by Taoqi's Forte Amplified can protect her allies. And will also allow her strike to absorb enemies' energy to turn them into healing power."
    },
    {
        "Id": 13,
        "Content": "Sound Container"
    },
    {
        "Id": 14,
        "Content": "A Resonator, whose origin is unknown, has the power to absorb all sounds, then turns into great power for dealing more damage."
    },
    {
        "Id": 15,
        "Content": "Sadness Enshroud"
    },
    {
        "Id": 16,
        "Content": "Bailian can conjure her Resonance into a creature sharing life with her. It's called You'tan.\nYou'tan is can heal and even resurrect her companions."
    },
    {
        "Id": 17,
        "Content": "Feathery Winds"
    },
    {
        "Id": 18,
        "Content": "The shapeless winds form a special info network for Yangyang. Info of any objects exposed in the wind is accessible to her.\nShe can also guide the winds gather together to form a field of winds."
    },
    {
        "Id": 19,
        "Content": "Crimson Blades"
    },
    {
        "Id": 20,
        "Content": "Danjin's Forte was inherited from an ancient family.\nWhen the one she cares got hurt, her rage will pour out and be converged into a revengeful blade.\nIs this the gift of her destiny or the price she has to pay?"
    },
    {
        "Id": 21,
        "Content": "Magician of the Mist"
    },
    {
        "Id": 22,
        "Content": "Aalto can create and even become the mist.\nThe hazy world is just another astonishing magic trick of his."
    },
    {
        "Id": 23,
        "Content": "Wind-riding Field Commander"
    },
    {
        "Id": 24,
        "Content": "Wind converged onto his blade, turning it into a piercing lance, which acts as a beacon of guidance for the Qingloong's path as it pierce the skies emerging from the clouds.\nIt is the avatar of Qingloong, and a guiding banner for its adherents."
    },
    {
        "Id": 25,
        "Content": "Furious Breath of the Vulcan"
    },
    {
        "Id": 26,
        "Content": "The unquenchable rage of Mortefi converged into flame and burst out from his finger tips.\nThe Red Dragon will befall from the burning rage."
    },
    {
        "Id": 27,
        "Content": ""
    },
    {
        "Id": 28,
        "Content": ""
    },
    {
        "Id": 29,
        "Content": "Phantom Hunter"
    },
    {
        "Id": 30,
        "Content": "Calcharo can manipulate electromagnetic through Wutheron and conjure phantoms of another world. They cry with agony, yet charge with destruction."
    },
    {
        "Id": 31,
        "Content": "Thunderous Dominator"
    },
    {
        "Id": 32,
        "Content": "Yinlin used to manipulate her puppet with actual strings. She found limits soon after.\nAnd now she converges the thunder and lightning into strings upon her fingertips. No ordinary people can match with her puppet manipulation skill."
    },
    {
        "Id": 33,
        "Content": "Feathery Winds"
    },
    {
        "Id": 34,
        "Content": "The shapeless winds form a special info network for Yangyang. Info of any objects exposed in the wind is accessible to her.\nShe can also guide the winds gather together to form a field of winds."
    },
    {
        "Id": 35,
        "Content": "Lightning between Trees"
    },
    {
        "Id": 36,
        "Content": "Every time Yuanwu strikes out his fist. He can see the Dim Forest and his dying allies in the flashing lightning.\nThese illusions pain him yet remind him of his sin, so he remembers each strike is the salvation of his past."
    }
]