[
    {
        "Id": 1,
        "Content": "風模様のヘアバンド"
    },
    {
        "Id": 2,
        "Content": "異変した寒天蜘蛛の糸により作らせたもので、剝離した鳴潮子は抽象的なラインでそれに刻む。例を挙げると、風の模様は付ける者の息を安定させ、音の共振を調和することができる。秧秧が流れ息吹を完全に適応した後、連合商会のご令嬢阿棘からの贈り物であう。雲雀が桎梏を解き、新生した祝いという。"
    },
    {
        "Id": 3,
        "Content": "留音装置"
    },
    {
        "Id": 4,
        "Content": "流れ息吹は常に吹く。感知力の過負荷による負担を抑えるため、忌炎はモルトフィに頼んでこの留音装置を作らせたという。基本の留音機能のほか、この装置は秧秧が風から感じた情報を最大限記録し、データ化することにより、秧秧の解読に役立つ。"
    },
    {
        "Id": 5,
        "Content": "万物弥音"
    },
    {
        "Id": 6,
        "Content": "制作欲とコレクション癖を融合した手作り風鈴だ。違う地域に出張するたび、秧秧は最もご当地感のある結晶石を集め、それらを雲雀模様のピックに磨く。そよ風が吹くとピックがチリンチリンと揺れる。巣を作る小鳥みたいな行為だと白蓮に揶揄されたが、秧秧は依然自ら楽しんでいる。"
    },
    {
        "Id": 7,
        "Content": "善人美挙"
    },
    {
        "Id": 8,
        "Content": "熾霞が人助けなどによって得られた大量の褒め記事。別に名誉目当てで英雄になりたいわけではないが、みんなの認可は、確かに熾霞のやる気を起こしたのである。"
    },
    {
        "Id": 9,
        "Content": "覇者辣醬"
    },
    {
        "Id": 10,
        "Content": "缶詰めの特製辣醬、熾霞の故郷の秘伝レシピにより作らせたもの、熾霞が勝ち取った賞杯に入れている。熾霞は名誉を大事にしているが、この辣醬はそれなりの価値があることが明白だ。その味はしょっぱくても痺れ辛く、熾霞の話によると：「かけたらたとえ靴底だって旨くなるぜ！」"
    },
    {
        "Id": 11,
        "Content": "英雄の証"
    },
    {
        "Id": 12,
        "Content": "重ね合わせ暁衛の勲章、1つは傷だらけで、もう1つはしゃれて改造されている。見た目はだいぶ違うが、どれもキラキラに磨かれてある。"
    },
    {
        "Id": 13,
        "Content": "観察ゴーグル"
    },
    {
        "Id": 14,
        "Content": "ゴーグル式の観察設備。これをかけることにより、周りの自然環境をより細かく観察でき、異変した植物を見つけることに役立つ。これは玦園が遠出する前に、母親からの贈り物で、娘への祝福と願いを込めてある。"
    },
    {
        "Id": 15,
        "Content": "記念標本"
    },
    {
        "Id": 16,
        "Content": "玦園が初めての野外活動で採集した植物、異変したものではないが、玦園にとって、これは大切な思い出、すべての始まりである。\nこの植物をサンプルにした事で、自分の初心を銘記する。"
    },
    {
        "Id": 17,
        "Content": "常界"
    },
    {
        "Id": 18,
        "Content": "散華の異常な視覚を抑えるネックレス。その材料は極めて稀有で、今汐自ら神獣歳光から貰い受けて、研究院に特注したものだ。この世にたっだ一つの絶品だ。"
    },
    {
        "Id": 19,
        "Content": "刹那"
    },
    {
        "Id": 20,
        "Content": "今汐から「散華」という名前を貰ったその日に、散華は初めて自分の異能力をきちんと目を向けた。雪が軽やかに飛び舞い、この世すべての汚れを覆うのであった。\nこれは今汐にとっての「美しさ」\n散華は氷雪を操ってこの純潔を手に握った。この小さな美しさを守れば、ずっと今汐の「散華」としていられるのだろう。"
    },
    {
        "Id": 21,
        "Content": "異能増幅器"
    },
    {
        "Id": 22,
        "Content": "桃祈が父親から受け継いだ異能増幅器だ。治療範囲を拡大させる機能を持ち、異能力を大幅に向上させる。\nその同時に受け継いだのは天城を守る責任、免れない重みと苦しみだ。"
    },
    {
        "Id": 23,
        "Content": "天工便覧"
    },
    {
        "Id": 24,
        "Content": "デバイスに使うデータモジュール。かなり大きな物理的衝撃を受けたようだ。\n前任天工事務長は情けない娘に困っていて、もっと厳しい育て方で彼女を成長させたい。\n幼い桃祈はこれらの責務を憎んでいた。責務は父を縛り、母を奪い、残ったのは寂しさだけだ。\n今の桃祈はこの印を受け継いだ。修復できなくても、中身が覚えている。"
    },
    {
        "Id": 25,
        "Content": "名も無き指輪"
    },
    {
        "Id": 26,
        "Content": "古代の文化遺跡から掘り出した謎のリング。訳が分からない巨大なエネルギーが隠されている。白蓮をサポートして憂曇の召喚に役立つ。書面記録は書かれていない。氷原の絶境からこの物を得た後、白蓮は職人を頼んで潮石と稀有金属を混ざってそっくりな偽物を作り、本物を隠すためである。"
    },
    {
        "Id": 27,
        "Content": "氷原栄誉勲章"
    },
    {
        "Id": 28,
        "Content": "氷原考察行動のすべての参加者に授けた勲章。白蓮が所有している二枚は自分、先生それぞれ一枚のもの。その他は各参加者の遺族に送らせたという。研究院の「公開しない、宣伝しない、記念しない」という原則に従って、この考古歴史に残すほどの惨劇は徹底的に氷原の下に埋もれて、白蓮とその勲章だけが、その事実を銘記している。"
    },
    {
        "Id": 29,
        "Content": "メェーちゃんの縫いぐるみ"
    },
    {
        "Id": 30,
        "Content": "養父母がアンコにプレゼントしたメェーちゃんの縫いぐるみ。アンコの感情が不安定な時に、羊数えによりコントロールする。メェーちゃんはアンコの人格投影だけでなく、彼女にとっての大切な宝物だ。"
    },
    {
        "Id": 31,
        "Content": "珊瑚焼き丼"
    },
    {
        "Id": 32,
        "Content": "黒海岸の紫珊瑚をメインとし、いろんな食材と調和したアンコの特製料理。見た目も味も衝撃的である。とある黒海岸メンバーが無理やりでこの料理を食べさせ、数日間意識不明な状態に陥ったという噂がある。"
    },
    {
        "Id": 33,
        "Content": "懐瑾の玉"
    },
    {
        "Id": 34,
        "Content": "姉である朱虞の玉佩のペアもの。二人の名前の同音異字が含まれ、永遠に離れないと誓う。\n玉佩の色変えにより、つけている人の体の変異状況を反映できる。その色が赤いほど、侵蝕が厳しい。丹槿が姉と別れた後、玉佩は再び色を変えることがなかった。"
    },
    {
        "Id": 35,
        "Content": "龍髭酥"
    },
    {
        "Id": 36,
        "Content": "皇龍名産のお菓子だ、糖の糸で神獣「歳光」の模様を刻み、味が甘くて、口に入った瞬間で溶ける。この「龍」の形は、皇龍において大人気で、これを食べた人は歳光のように強くて健康に生きられるという。\n夜帰隊員はよく「お薬苦い！」と泣く丹槿に買ってあげる。"
    },
    {
        "Id": 37,
        "Content": "鏡裏朱顔"
    },
    {
        "Id": 38,
        "Content": "丹槿は外見を気になる乙女時期にある。暇な時に持ち歩いてる鏡を取り出してお化粧をする。\n鏡は丹槿の家系から受け継いだもので、悲鳴前の人々が製造した古物の偽物である。偽物とはいえ、現在の時代にとっては本物の古物になったのだ。丹槿のような少女こそ、日常の物として扱うのだろう。"
    },
    {
        "Id": 39,
        "Content": "留音骨笛"
    },
    {
        "Id": 40,
        "Content": "骨の笛の形をしている留音装置。亡くなった親友の言葉が内蔵されている。吹くことによって起動できるが、アールトは一度も吹いたことがない、自分が迷わない為に持ってるだけだ。"
    },
    {
        "Id": 41,
        "Content": "パイオニア・インスチュートの印"
    },
    {
        "Id": 42,
        "Content": "前人からアールトに託した印。手のひら程度の大きさで、パイオニア・インスチュートのマークを基に作られたという。パイオニア・インスチュート遺跡の端末設備と接続した後、最上級アクセス権限が得られる。内部だけに公開した資料が閲覧できる。"
    },
    {
        "Id": 43,
        "Content": "瓢箪形の薬匣"
    },
    {
        "Id": 44,
        "Content": "忌炎はすでに医者としての身分を捨てたが、「鳴潮医学」が開発した音料の薬を常備している。目立たないように、見た目は鳴域デバイスを真似たのだが、よく今汐に「瓢箪に何の薬だ？」とツッコまれる。"
    },
    {
        "Id": 45,
        "Content": "凝音記録"
    },
    {
        "Id": 46,
        "Content": "周りから見ると、青龍の称号は認可の証。しかし忌炎にとって、雲陵谷遭遇戦がもたらしたのは決して単なる名誉よりも、警鐘という方が正しい。彼の選択はリスクと犠牲に繋がる。それらを銘記すべきである。"
    },
    {
        "Id": 47,
        "Content": "天工の隅"
    },
    {
        "Id": 48,
        "Content": "平凡な午後、陽光が澄んだ空から天城の民家を照らす。忌炎はこの絶景に動かされ、つい写真を撮るまで記念とした。戦士たちの勇敢は、天城に平和な日々をもたらした。すべての犠牲はこのためにある。"
    },
    {
        "Id": 49,
        "Content": "テンションスイッチ"
    },
    {
        "Id": 50,
        "Content": "モルトフィが付けている他の高価ブランドと違って、シンプルで安いライターだ。モルトフィはこれについて一切話さないが、大切なものに違いない。\n苛立つ時、無意識にこのライターをいじることで、自分の感情変化を少しでもコントロールしてみる。"
    },
    {
        "Id": 51,
        "Content": "手作り飴玉"
    },
    {
        "Id": 52,
        "Content": "モルトフィ自製の栄養飴玉、無菌環境の装置に入れてある。持ち出し便利で、体の吸収に易しい、いつでもどこでもエネルギー補給ができる。飴玉とはいえ、別に甘くない、子供が食べると絶対泣くほど不味いである。\nちなみにだが、その無菌装置を入れるのはモルトフィが家から無造作に選んだ鞄、新連邦の限定ブランド品である。"
    },
    {
        "Id": 53,
        "Content": "機械の人形"
    },
    {
        "Id": 54,
        "Content": "吟霖が父親から貰った武器だが、超頻を終結する手段である。吟霖は父親に対する感情を人形に宿り、愛憎が混じり合って放せない矛盾である。人形には名前がない、なぜならというと、名前は感情移入の鍵だから……もしかしたら、永遠に矛盾のままでいる方が良いのでは……"
    },
    {
        "Id": 55,
        "Content": "旗袍の図鑑"
    },
    {
        "Id": 56,
        "Content": "かつて、吟霖の母親は旗袍の専門店を経営し、天城一番の仕立て屋であった。母親が亡くなった以後、吟霖は母親に対する依頼を旗袍に宿り、病的に各歴史時期の旗袍を集めている。母親のように旗袍を綺麗に洗って写真を撮り、その入手時期、生地、手触りなどを記録する。現在に至り、すでに旗袍図鑑と言っても過言ではないほど。"
    },
    {
        "Id": 57,
        "Content": "幽緑"
    },
    {
        "Id": 58,
        "Content": "微かに緑光を散発するカクテルである。その底に赤色が一抹沈んであり、理由もなく憂鬱さが感じる。光が届かない密林などを連想させる。\n皇龍のどこでも見かける香茅草で、気を鎮める虞美人と混ぜて作られたもの。その味は清新だが少しだけ苦い味を伴う。注文数が少ないわりに、淵武自ら飲み続けている。"
    },
    {
        "Id": 59,
        "Content": "旧日の跡"
    },
    {
        "Id": 60,
        "Content": "ボロボロなボクシンググローブ。表面が破損して裏まで丸見えだ。\n古いわりに、裂け目が数えるくらい清潔に洗ってある。\nしかし、どれほど細心に扱っても、草木味が混ざった金属臭いが消えない。"
    }
]