[
    {
        "Id": 1,
        "Content": "地色は瑠璃色"
    },
    {
        "Id": 2,
        "Content": "幼い頃、秧秧は音がもたらした心の温もりを目の当たりにした。\n獣の潮による前線での大損害の知らせが街に届くと、悲しみ、怒り、絶望など様々の感情は沸騰するように集まった人々の間に溢れていた。その時、街中に『空暁の歌』と呼ばれる声料が響いた。優しく心に響く程の女性の歌声が風の中に流れ、疲れた人を癒し、混乱した人を慰める。\n耐え難い苦しみが本来の色を現した、群衆も思わず涙を流した--まだ希望はあり、希望はまだ乾いていなかった。\n\n秧秧は人前で両親が作った音を聞いたのは初めてで、その時から美しい物の概念に対して具体化した。\n美しい物は苦痛に覆われても、完全に消滅されるわけではない。このような物が残っている限り、失われた心は再び一度生まれ変わることができる。\n「だから、そのようなものを守るために最善を尽くす。」 秧秧は心密かに決心し、彼女もまさにその通りにした。\n秧秧は優れた音感で、何度も何度も盛り込んだ情報を吟味し、両親のためつまらない作業をしていた。秧秧の努力により、両親は音料の製作に集中できる。他人の必要に気をつけ、他人の悩みを聞き、秧秧は聞き役であり、助け役でもある。自分が覚えている歌のように他人にを心の温もりを提供する。\n時間を経て、天城の誰もが、凝音業界に瑠璃色の姿が現れた逸話を流した。その姿はまるで大人しく優しく雲雀のように。\n\n秧秧は、この褒め言葉にあまり実感がなかった。 優しいという言葉は、人をどのように評価すればよいのかがわからない際に、決して問題がない言葉だ。だが、強い個性を持たない自分自身を評価するため、優しいという言葉は適切であろう。ただ、この優しさが彼女が美しい物への憧れなのか、それとも単に他人に優しいと思われたので、その優しさを維持するのか、あるいは自分の心に従うことを選んだのか…秧秧もわからない。\n もしかすると、世界を悪くしないための何千もの方法のうち、彼女は単純にこの方法を選んだに過ぎないのだろう。この優しさが効いているのだから、理由ならどうでよいのでは？"
    },
    {
        "Id": 3,
        "Content": "答えは風になかった"
    },
    {
        "Id": 4,
        "Content": "既存の認識を覆すといえば、時に現実という嵐のみで十分である。\n家族の音料が遠く離れた新連邦まで売れた時、秧秧は今まで聞いたことのない別の声に触れた。\n彼女はいつものように重傷を負った旅人を助けるが、下心を持った追放者に利用された。合流地点に戻った秧秧は、音料が略奪され、商会のメンバーが血まみれで倒れている惨状を見て、言葉にならないほど自分を責めた。\n「こんな露骨な手口も見抜かなっかたなんて、城の連中はとんでもない世間知らずだな」\n「助ける？きみはただ皆のために役に立つのを期待しているだろうよ。独り善がり、基本の情報だけ把握しなかった！」\n商会の尋問に直面した秧秧は、自分を逼迫し、ほとんど懺悔の心境で事件の全容を思い出した：。助けを求める人のそっぽを向いた目、音料の情報を確認する言い分…多くの証拠が目の前にあったのに、なぜ彼女はそれに気がつかなかったのか。それとも…独善の善意が見て見ぬふりをさせたのだろうか。続ける必要があったのだろうか。\n思考はますます混乱し、ある種の限界に近づいていた。共振収斂の時に、流れている風は感知できる物に変わり、秧秧に向かっていく。\n\n遠い場で何か起きた、異常があるか、 目の前の人はどこに行った、悪意を持っているのか。 覚醒した異能力は一種の補償のようなもので、風に晒されたメッセージを異常を見逃した少女に伝達した。しかし、流れ息吹はあまりにも複雑で分かりにくく、答えを見つけなっかた者が真に活用できない。秧秧は能力を使おうとするたびに、あの日の詰問を思い出し、感知が過負荷に陥ってしまう。\nまた、秧秧は過負荷で昏迷してしまった。秧秧の母は声が音料の陳列カウンターを撫でながら、目覚めたばかりの秧秧に一見関係なさそうな話題を投げかけた。\n「多くの人は、なぜ私がいつも売れる音料を作れるに興味がある。」\n「秘密は簡単で、作るときに今この瞬間以外の結果を気にしないこと。 仕事が良く完成するかどうかは一切考えない、ただ純粋に自分が望む行動をとる。」\n没頭、集中、期待しない。\n母の言葉を聞き、秧秧の頭にいくつ言葉が煌いた。 まだ明確していなかったが、彼女の周りにある乱れた風の流れは一時的に落ち着いた。"
    },
    {
        "Id": 5,
        "Content": "伝説の青鳥"
    },
    {
        "Id": 6,
        "Content": "阿棘を天城からこっそり抜け出すことを約束した時から秧秧は知っていた、失物の捜索はただこの商会のお嬢さんの言い訳。だから野外に到着した後、秧秧は阿棘がこっそり逃げる行為に驚かない。\n「あなたは私が嘘をついていたことを知っているのに それでも私を助けるの？」\n「理由があったはずだと思う」\n嘘がバレたことで、阿棘は自分自身のすべてを告白した。 先天的な老化で、彼女は外出するたびに商会のメンバーも伴って外出する。 そのため、寿命あと1年しかない彼女は、わがままに外出し、伝説の青鳥を見に行きたい。\n阿棘は秧秧と他の人のように自分を止めるだろうと思ったが、驚いたことに、彼女はただ自分の手を繋いで前に行った。\n「青鳥を見に行くか。ではまず空と一番近いところで行ってみよう」\n荒野の危険は2人の想像をはるかに超えており、頼れるのは秧秧の安定しない異能力のみだ。\n どうすれば、どこにもない伝説の物を見つけるだろう。秧秧は過負荷による目眩を笑顔で隠し、流れ息から、正しい道を探ろうとした。\n「私のために、貴方を騙した人のためにここまでする必要があったのでしょうか」\n「必要はある。これは貴方のためではない、自分の心に答えるためだ」\n手探りで空に最も近い崖の上まで到着したが、咆哮した<ano=ファントム>幻像</ano>が集まって出迎える。\n<ano=ファントム>幻像</ano>の攻撃で弾き飛ばされる阿棘を見て、秧秧は何も考えずに阿棘が落ちた崖に向かって跳び、阿棘に向かって手を伸ばした。\n恍惚の秧秧はまるで『空暁の歌』が響いたあの午後に戻ったように、今は自分の心をより深く理解しているようだった。\nだから、私のものにしてください！\n鳥の羽がはためき、気流が羽の軌跡をたどりながら、落ちてくる乙女たちを優しく、力強く抱きしめていた。\n「私、本当に青鳥を見た気がする」\n風の音が強い振動音に変わり、これで雲雀は桎梏から解放され、本当に風の力を利用できた。"
    },
    {
        "Id": 7,
        "Content": "忌炎に関して"
    },
    {
        "Id": 8,
        "Content": "秧秧が初めて忌炎に会ったのは、皇龍四傑の授与式の時だった。\n派手の朱雀、威厳の白虎、円滑の玄武、この三人の顔に多かれ少なかれ笑っていたが、青龍の称号を与えられた男のみいつも厳粛の顔をしていた。秧秧は戸惑った、青龍になるのは祝うべきことではないか。\n \nその後、秧秧は夜帰選抜の時に、また忌炎に合った。身分転換、今回、彼は作戦資格を発行する夜帰の団長である\n「音料の嬢様、風を感じる……共鳴者としては適任だ」\n「しかし、夜帰になるということは皇龍のためにすべてを犠牲にするという決意を意味する…まだ検討する必要がある。」\n忌炎の厳粛の表情は、秧秧の加入を支持しないように見える しかし、突然に獣波発生のため、誰も手を下すいとまがない。秧秧を含め、最終候補者全員が先行して合格、そのまま戦場へ。\n \n本物の最前線は、血の匂いと喪失の無力感に満ちている。  幸いなことに、膠着状態に陥るたびに、忌炎は秧秧と他の仲間の前に立ち、決断を下してきた。\nしかし、忌炎は何か象徴的な精神的指導者ではなく、生きている人間である。  人間である以上失敗することがある。\n戦場を片付いた後、小雨が降った。忌炎は犠牲者を家族のもとへ送り届けた。\n「仕方がないと思っているけどよ、彼はまだ若かった。もし…」\n遺族である父親が非常に悲しく泣いた。忌炎の側にいる秧秧はようやくその厳粛の由来を理解した。\n彼女は忌炎に言いたかった、夜帰の戦士は永遠に彼の判断を疑わない。 しかし、彼女の口が開けなかった。弱気になる瞬間は誰でもあるが。夜帰の団長である青龍はあってはいけない。\n \nそのため、秧秧はただ黙って雨の中に立ち、全てを犠牲することを覚悟した：長い夜の後の勝利が本当に訪れるまでに、彼女自身も夜帰の他のメンバーのよう団長に従い、決して足を止らない。"
    },
    {
        "Id": 9,
        "Content": "白蓮について"
    },
    {
        "Id": 10,
        "Content": "天城周辺の状況をさらに把握し、幻像に奪われた故郷を取り戻すため、夜帰は天工、研究院と手を組み、いくつ連合部隊を結成した。最後に秧秧隊に加わったのは、研究院院長の愛弟子である白蓮だった。\nすぐに打ち解けた熾霞と違い、白蓮は意図的に距離を取っているようだった。\n作戦の際に白蓮は必ず時間通りに現れるが、自分の役割が終わった後、直ちに帰り、秧秧と熾霞を置き去りにした。仕事以外のことも、彼女は常に理性的で客観的な口調を保っていた。\n\n実際、秧秧は白蓮がこのような態度を取る原因を理解している。\n白蓮が入隊する前、研究院の院長の路慎は、氷原過去の出来事を秧秧に言及した。 信頼は裏切りと引き換えると、誰でも同じことを繰り返さないように警戒する。 だからこそ、もっと理解と忍耐が必要なのだ。\n集合前の待ち時間、タイミングちょうど良い沈黙…秧秧は白蓮との距離を近づこうとしたが、白蓮の反応は警戒といえる。\n「あなたは私に善意を示していると推測しました。 しかし、そうする必要がないと思います。」\n「仕事の時間以外、他人と連絡するつもりがありません。 貴方は何も獲得しません。」\n「待て…貴方を変えようとするつもりがありません！」\n「ただ、善意に拒まなくても良いことかなだと思いましたが。」\nその日以降、白蓮は近寄らないモードのままだったが。 しかし、秧秧は、何かが変わったと確信していた。\n例えば、白蓮は合理的な観点から帰納して分析することは変わらない。秧秧が石を集めて風鈴を作る行為は鳥が枝を運んで巣を作ることと同じだと判断した。 しかし、彼女は科学調査から戻るたびに、秧秧に新しい特別な石を持ってくる。\nまた、季節は巡るものだが、彼女の側に溶けない寒い冬は永遠になくなった。"
    },
    {
        "Id": 11,
        "Content": "準備運動"
    },
    {
        "Id": 12,
        "Content": "熾霞の家系は石崩れの高地から移住してきた者で、天城にいくつか分家を残された。\n彼たちの共通点は、辛い。辛い物に目がない。\n天城の夜明け頃には、既に攀花食堂から朝食作りの炊煙は吹き出した。\n「女将さん！手打ち面を一杯、激辛多め！」\n明るい挨拶は早朝の微かな人声を遮った。話のするや否や、キラキラした目は何対も覗き込んできた。\n「熾霞おねさん。今日の天城英雄さん授業は、いつ始まるの？」\n「あんたとこの弟子は、あんたより性急だね。」\n攀花は少し笑って、熾霞と子供たちにアツアツの朝食を並んだ。\n「な～に急いでるんだ。準備運動はまだだったぜ。」\n準備運動、聞き慣れない単語に戸惑う子供たち。熾霞はその疑問に満ちた顔に説明する暇もなく、\nただ出来立ての激辛手打ち面を喉に通している。\nこの瞬間、止まない熱い流れは腹の星痕から湧き出る。\n彼女はひたすらこの熱流を制御し、全身まで渡るよう調整している。この流れこそ彼女のエナジー、彼女の銃弾。\n元々は戦場で果たす準備運動は、普段じゃこの辛い刺激に任せる。\n自分の激しい心音を聞こえる。今日もいっぱい走れ、戦うよう誘っている。\n「これで整った。正義の仲間熾霞、出撃だ！」"
    },
    {
        "Id": 13,
        "Content": "名の残せる英雄"
    },
    {
        "Id": 14,
        "Content": "皇龍には諺がある。「人助けには、名を残さない」。熾霞はこれを嫌い。\n「名を残さないなら、今度また危険に会ったら、誰を呼べば助けるんだ？」\n「そうさ。英雄なら正々堂々、名を名乗ろう。皆の心の中に！」\nこれは、英雄になると決めた最初の日から、熾霞の信条だった。\n子供の頃から、戯曲の中の赤い面のおじさん、将軍のおばちゃんを憧れてた。その名前を口にするだけで、守られてる気がしたから。\n「熾霞」もこんな名前になるといいな……毎回、彼女が身を挺して人助けをする時は、\n必ず真面目に自分の名前を教える。向こうは子供なら、手取り足取りで書き方も覚えさせる。\nこれで、彼女の名前は燃え盛る火のように天城で響き渡った。今となれば、どこ行っても「熾霞」と呼ぶ声が聞こえる。\n天城不思議の一つとしてもおかしくないくらいに。皇龍言葉のわからない外の商人は「しか」を何か新しい挨拶と間違えて、所々使っていることもしばしば。\nそれも当然か。何せ、皆はよく呼んでいるからね。\nそれでも熾霞の悩みは完全に消えない。たまには、何気ない日常につまらなく感じた。一方、普通の人間はそんな命に関わる危機に瀕することはまず多くない。それに、天城の中の治安は実に良好。\n悪事を働く輩でも天城で事件を起こさない。\n熾霞は迷ってた。自分の理想は、叶ったのだろうか？自分の名前は、皆には「英雄」に見えるだろうか？しかしどれほど悩んでも、皆の笑顔を見れば、\nこのモヤモヤもすぐに吹き飛ばされた。\n幸い、子供たちにはそれほど真剣な悩みなどなかった。彼らが適当にでっち上げた英雄芝居の主人公は、\n知らぬうちにこの炎のような熱いおねえさんに変わりつつあった。"
    },
    {
        "Id": 15,
        "Content": "二丁拳銃"
    },
    {
        "Id": 16,
        "Content": "熾霞が戦場で自分を助けた戦士の正体を見分けた時には、\nあまりにも遅かった。\n全身に酷い火傷だった。天城の防御線に立ったあの姿も崩れ始め、粉々になった。\n手にした武器だけは、彼の身分を証明できる唯一の物。\n「これは……父ちゃんの銃……」\n\n熾霞には、二丁の銃がある。\n11歳の時、熾霞は自分の欲しい誕生日プレゼントを大声で言った。\n自分だけの銃が欲しい！\nこれは困ったな、彼は迷い始めた。その直前でも、「どんな事でも叶えてやろう」と答えたけど、\n銃、と来たら……\n熾霞はこの一瞬の迷いを逃さなかった。ねだって、泣いて、あらゆる手を使った。結局、諦めた彼は一番本物と似てるおもちゃに照準器と射撃の機能を追加し、\n人を傷つけない程度の改造した後、熾霞に渡した。あの日、熾霞はおもちゃの銃を抱えて眠ってた。\n\n数年後、彼は津波の戦場で天城を守るために倒れた。\n人生最後の一撃は、彼女を守るための一発だった。\nあの戦闘で、熾霞は本物の銃を自分の父親から受け取った。\n同時に、その伝承も受け継いだ。ようやく分かった。父親がいつも善意な噓をついた事を。\n戦争に面白いなどない。本物の武器は、おもちゃより遥かに重い事を。\n今の彼女でも受け取れないほどの事を。\n再び父親が贈ったおもちゃを摩った彼女は、微かに悔しさを覚えた。\n初めてに、昔の自分がこれで遊んだ事はいささか滑稽と思えた。長い葛藤の末、捨てる事は到底出来なかった。あの勇気も決意も、このちっぽけなおもちゃから萌した物だ。\n今でも変わらないし、これからも簡単に変えられないだろう。\nそう、彼女は自分に言い聞かせた。"
    },
    {
        "Id": 17,
        "Content": "桃祈について"
    },
    {
        "Id": 18,
        "Content": "桃祈からいつも、特別な力を感じられると熾霞は思った。\nそれは自分でも上手く言えない力だ。\n自分の仕事でも充分に面倒と思った彼女は、天工事務長である桃祈の処理待ちリストに目をやった時、\n顎が外れるほど驚いた。\n「おいこれ……不老長寿を叶えてくださいって……こんなのできっこないだろう！」\nすぐにも駆けつけてこの依頼を書いた張本人と仲良く話し合おうの熾霞だったが、\n桃祈はこんな理不尽な依頼を上手いこと却下したと同時に、相手の笑顔を一度も絶やさずに\n最後まで楽しい気持ちで両手掬ったまま満足に帰させたあの日の出来事を鮮明に覚えている。\nそれに、天工の民間満足度調査は毎年でも驚異的な100％を収められた事も。自分の「多大なご迷惑」でも、桃祈のあれこれで奇跡的に無事に終えられる。\nこんな力は、さすがに熾霞の理解を遥かに越えた。\n\nまさか桃祈はその長～い「昼休み」でコソコソと訓練を積んでるじゃないかと疑った熾霞は、\n何回の観察の後で確信した。この人は本っ当に、椅子に倒れてまんまと三時間眠っただけ。\nじゃ、あの椅子は何か特別な力でもあるわけ？桃祈の留守の間でちょっと座ってみた。実に気持ちいい椅子以外に、特に異常はなかった……\nと思う熾霞は、机の上に残された手紙を気付いた。\nそれは桃祈の手書きで、新作の涼茶が飲みたくなって、熾霞を頼みたいとの事だった。\n椅子に座った事も予想されたと確信した熾霞は正直、恥ずかしかった。\nなんか、桃祈から見れば自分はまるで裸のままの気分だ。心を決めた熾霞は見て見ぬふりのつもりだった。\n現場隠蔽でもすれば、誰にも悟られないに決まってる！\n「でも～天工は、皆のためだもの～」と、桃祈の緩い口調は急に脳内で響いた。\nその拒めない笑顔と共に意識から離れなくなって、自尊心と激しく争っていた。\n結局、茶屋へとプンプンと、走って行った。"
    },
    {
        "Id": 19,
        "Content": "秧秧について"
    },
    {
        "Id": 20,
        "Content": "初めて秧秧と一緒に任務をした時は、断りたかった。この人知ってた。天城の、音料大手のお嬢さま。\n扱いづらい人だろうと思った。\nそれも秧秧が鋭い一撃で3体の幻像を同時に倒した瞬間までの事。\n「仲間」と決めて気を許した熾霞は、初対面時の偏見に何度も反省した。\n「秧秧、は……綺麗だし……話も上手い。」\n自分と彼女は全く別のタイプってことは自覚していた。\nそのせいか、友人となるよう誘った時は珍しく緊張していた。「話は上手い」という評価につられてクスっと、秧秧は笑顔を綻んだ。\n二人の間に流れた気まずさも少し解けていった。\n「上手いってのは、あんたが雲雀のだけじゃない！\n綺麗な話も言えるし！あたしのわからない物だけど、面白い！」\n「それは、詩……の事ですか？」実はね……多くは本を読んで知った物です。」\n「詩ぃ？父ちゃんは何冊買ってくれたっけ……\n読んでも全然楽しくないし。あれと同じ物か。でもあんたの言う方は断然うまい！」\n目の前の秧秧はこういう直球すぎる褒め方には慣れない様子で、\n目を泳ぎながら礼を欠かない返事を心の中で探っていた。\n「では……今回の任務は長い。よろしければ、もっと詩を詠ませて頂けませんか？」\nこれが、性格も経歴も違った二人は、心を許し肩を並べる友人となるきっかけだった。\n秧秧と一緒に行動する度に熾霞は思う。何か危険でもあれば、絶対に秧秧の前に立つ。\n何せ、彼女はあまりにも自分の事を疎かにしたから。いつも前で立ち向かったから。\nでも、あの優しい雲雀ちゃんのことだ。多分、彼女も同じ事を考えていただろうね。"
    },
    {
        "Id": 21,
        "Content": "土壌に水を"
    },
    {
        "Id": 22,
        "Content": "「室温18℃、土壌含水率ちょうどよい、育苗ポット1号状態良好、品種は星の花、育苗開始。」\n星の花は湿った土に埋もれ、人の声は空気を通じて地の中に伝わり、親しみを感じていた。\n他の植物は星の花に敵対していたように見える。この土地に属しないため、発した音が奇妙で理解しにくい。 しかし、星の花自身は知っており、少しの時間を経れば土壌を破れる、その際になれば香りが漂って純白の小さな花が咲く。夜になると、花びらは蛍光を放ち、輝く美しくに見える。\n「ついに成功......いえいえ、大成功を言うべきですよね？」 人間の少女は工具を片付けて離れた、星の花にっとてなじみない空間に残した\n「あの玦園という人は天城に来たばかりだよね、会話すら困難だよ」\n研究所の花や植物たちは議論しているが、ネオユニオン生まれ本名がヴェリナという少女のことを完全に知らない。\n彼女は12歳の時に 「異変植物誌」を発表し、学界に注目された。 彼女は先天型共鳴者、旅が終わらない冒険家、荒野で歩き、数千の草木の旅仲間になる。\n\n「このキノコは......規則正しいリズムで痙攣しています......食べた後は全身が麻痺され……気絶……に」\n野生植物を噛んで特徴を見分け記録する玦園の実験方法は、とても自由で、意外に素直だ。\n不思議なのは奇妙な蔓は鎖骨から喉、舌に纏い、玦園体内の毒素を少しずつ吸収して分解した。その直後に気絶していた少女が再び明るい目を開けた。\n彼女は興奮でに残ったキノコを集め、そのまま研究所に走って戻った。 粉砕したキノコの粉末を水と混ぜて育苗ポットに入れ、肥料に変えて星の花の種に十分に吸収された。\n「これは貴方が一番好きな辛いキノコ料理ですよ、良く食べると高くなりますよ。」\n星の花はキノコの粉末を食べたから間もなく、土壌を破った。"
    },
    {
        "Id": 23,
        "Content": "風と光"
    },
    {
        "Id": 24,
        "Content": "「室外の日差しがちょうどよい、噪音なし。 気温は21℃、南東の風が吹いています。今日の予定は、貴方を散歩に連れ出すことです。」\n苗になった星の花は玦園に抱かれ、果てなき大自然の中で散歩していた。\n星の花は母親から、ヴェリナが共鳴者になる前に植物とおしゃべりするのが好きだと聞いた。 言語信号が通じなくても、サンプル室の植物たちは枝を伸ばし、そっとヴェリナに近づいていくのだ。\nサンプル室の管理者であるヴェリナの父親は、娘が母親のように危険な道に進むことを恐れ、異変植物との接触を望まなかった。\nこのような忠告は星の花を困惑させた。実は植物より人間の方がヴェリナの生存を脅かす可能性が高いことがわかった。\n\n星の花は人間世界の生存法則を理解せず、ただヴェリナの過去に興味津々のみ。 時に、彼女は自分を抱きしめて眠り、寝言で両親の名前を呼ぶことがあった。 その声から星の花は寂しさと悲しさを感じた。ヴェリナの両親はきっと事故に遭遇して子供と離れ離れにならざるを得なかったのだろうと推測した。吹き荒れる風のように種を撒き散らし、種は遠く場所にたどり着いて根を下ろし、種を育む根と芽はニ度と見えない。\n自分がさらに高くなり、強くなれば、ヴェリナの両親を代わりとして彼女を守れるか。星の花はヴェリナの心遣いに応えたいので、光を吸収し、風が齎した水分を浴びる。\n「ヴェリナ法則により、貴方はとってもとっても綺麗な花が咲くよ！」\n星の花は徐々に成熟し、玦園も星の花の成長を観察していた。"
    },
    {
        "Id": 25,
        "Content": "花は静かに咲く"
    },
    {
        "Id": 26,
        "Content": "「午前4時47分、この子はやっと咲きました。」\n夜明けには近いのに、小さな白い花の輝きは玦園の姿を照らし、母親である星の花は蔓を伸ばし、女の子細い枝のような腕に沿って育苗ポットに触れた。\n揺れ動く小さな花と母親は、少女の過去を感じながら触れ合った。\n\n「あー......うん......怖がらないで、大丈夫。」\n少女の小さな体は蔓に突き通った、錆色の液体が地面に落ちた。 少女の顔は青ざめたが、無理に痛みに耐え、自分を貫いた蔓を優しく慰めた。「怖がらないで、火で焼きませんから、落ち着いて。」\nその言葉は優しく力強いものだったが、それを口にした本人は、怪我で徐々に弱くなった。\n蔓は初めて人間の言葉を理解した。 以前出会った人間たちは黙って乱暴に根に火をつける奴らばかりだ。\n蔓はこのような声が消えてしまうのを期待しないから、蔓は自分の力を少女に捧げ、傷を癒した。\nその後、もともと醜く恐ろしい異変の蔓に、大人しい星の花が咲いた。\nしかし、目立ちすぎる花は、常に悪意に破壊される対象になる。植物の力を得た少女は、多くの科学的成果をあげ、彼女の母親を捕まえる組織に注目された。共鳴者の力を恐れている彼らは、最も有望な小さいな花を摘みたい。\n\n広大な大地で、ヴェリナと蔓は逃亡した。彼女は食材と水すら確保できなかった。水を好む植物たちの情報を頼りに地下の貴重な水源を掘り起こした。\n夜になると、蔓が静かに彼女の側に伸び、獣の脅威からヴェリナを守っていた。\n蔓は彼女に自然の物語を語った。絶望的な状況で咲いた霜の花、雷雨に立ち向かう孤独な木の物語など、ヴェリナの力になり、生命の芽を育てきた。\nこうして、少女一人で大陸を渡り、彼女の植物の友達、彼岸に生まれた星の花、皇龍根を下ろし、彼女とともに成長して咲く。"
    },
    {
        "Id": 27,
        "Content": "熾霞に関して"
    },
    {
        "Id": 28,
        "Content": "玦園は天城の鮮やかな緑の草のような存在だといえば、それなら熾霞の方はその草と隣り合わせ、派手で情熱的な唐辛子の花だと言うべきだろう。\n仕事の内容と成長の環境は大きく違うが、草は花と非常に相性の良い。\n\n皇龍に来たばかりの際に、玦園は皇龍の言語がわからないため、天城に溶け込みにくい。一時的に天城の郊外に住んだことがある。熾霞はそれを知った後、自ら志願して彼女の手を繋いで、天城を回し、友達を紹介する。\n熾霞は温かい風のように、素早い姿は温もりをもたらした。植物はこの温もりが最も好むのだ。\n\n休憩の際に、玦園と熾霞は子供達が集まる広場に駆けつけ、一緒に遊んだ。 カグヤは自分が愛する英雄劇に延々と語り、一方玦園はネオユニオンの有名なヒーロー漫画を紹介し、子供たちの憧れの眼差しを集めた。\n毎回、日没まで遊んでいた、大人が子どもたちを連れ戻しに来た後、彼女達は共に夕食を食べに行った。 玦園は野菜が好きで、植物を尊敬し最も科学的に組み合わせ、料理を作る。熾霞は辛い料理が好きで、玦園が料理を作った後、必ず覇者辣醬加えた。\n緑の料理に赤い覇者辣醬をかけると、爽やかの中に少し麻辣味がある、おいしく、美しい。\n\n時に玦園は植物の研究に夢中になり、長い時間研究室に没頭していた。 熾霞は彼女を心配で、大きな瓶の覇者辣醬を持って玦園に会いに来る。 2人は研究室での食材を使い、新鮮な植物で最も新鮮な料理を作っていた。 その後、食材を追加しやすいため、研究室の育苗ポットに直接唐辛子を植え、ポットに「覇者唐辛子」の文字は書かれていた。\n最近、玦園はこの唐辛子の辛さを改良していると聞いた。いつの日か、この育苗ポットから「世界一辛い」覇者唐辛子が生まれるかもしれない、知的財産権は二人で共有するべき。"
    },
    {
        "Id": 29,
        "Content": "カカロについて"
    },
    {
        "Id": 30,
        "Content": "光なき森は、玦園の現地調査にっとて重要な地域の一つであり、カカロと出会った場所でもあた。\n「幽閉の禁林で寄生植物の成長速度と鳴化神経伝達物質の濃度の相関調査」の調査を行った玦園は、蔓の上に動物の食を食べている音があることに気づく。 ここに住んでいる異変ゴリラかと思いきや、代わりに魁偉な男性の人間を見った。\n「こんにちは、大丈夫でしょうか」\n「とっても大丈夫だ」\n「もしかして、貴方様々も......」。\n玦園の目には、野外で直接草を食べるのは植物学者のみ。 草や木の味や効能を自分で試してみることで、植物の特性をより深く理解できる。 このような勇気ある冒険心を持った学者の数は少ない。\nそこで、彼女はカカロを自分の同類と思い、シダ類植物を少し摘んで口に入れて噛んだ。\n「フン、ルーキーめ。 この木の下の草は、スーゴールデンメロンより下だ。 いや、どんな草でもスーゴールデンメロンより下だ。」\n「確かに草はメロンと比べて栄養価が下がったが、でもスーゴールデンメロンは何の品種のメロンなんですか？」\n「ゴールデンメロンより良い品種」\n戦士であるカカロには、草を食べたのは複雑な理由はなかった。 昔、彼はネオユニオンの貧しい生活に慣れていたので、雑草はおろか、ゴミの山までひっくり返した。夜帰に参加した今は、配給された乾物を保存し、安易に食べない。 野外で任務を参加する時、地元で入手したものを食べるのが正常だ。 光なき森で飛廉のゴリラを張り込む時も、自然に毒のない雑草を手にして食べた。\nつまり、カカロはただ「食事している」のみだ。\n\nもし、光なき森で草を食べているネオユニオンの二人を見かけたら、邪魔しないで下さい。 彼らはまるで乾杯のような形で静かに草を食べている。\n邪魔をしなければ、彼らの友情が持続していくだろう。"
    },
    {
        "Id": 31,
        "Content": "氷山のような近衛"
    },
    {
        "Id": 32,
        "Content": "龍主の近衛散華については、噂が多い。\n\n「散華からはなの感情も感じない。ただ…その…何とも言えない変な感じがする......」\n「そうそう、彼女は悪い人じゃないとわかっていても、彼女に見つめられると、あの底が見えない瞳、いつも体が寒くなる感じだ。\"\"\n「彼女に近づくたびに、温度が急に下がったの感じ…おかしいね、龍主様は寒くないのか？」\n「一度、彼女は龍主様と共に劇を見に行ったことがある、噂によると劇場の近くで雪が降った…」\n「彼女に違いない。 前回、夜間パトロールをしたとき、真夜中なのに、彼女はまだそこで訓練した。 彼女が鳴刀を振り回すと、空気中は氷柱まで現れるよ！」\n「その氷柱はどんでもないものだ散華は龍主と同行して遠征した頃、彼女は風と雪を呼び、獣の波に対抗して一騎当千よ」。\n\"\"さすが龍主の近衛、若くて有能だね。 ところで、その技をどこで学んだと思う？」\n散華はどこでこの腕を学んだのか、どこから来たのか、誰も知らない。 ただこの無口で忠実な護衛は、いつからのかもわからなく、まるで毎年天城に必ず訪れる雪のように自然に龍主の側にいたのだ。\n\n噂も雪のように、静かに降って溶けた。\n\n彼女のすべては謎に包まれている、雪原に降った雪のように。"
    },
    {
        "Id": 33,
        "Content": "天から降りた異雪"
    },
    {
        "Id": 34,
        "Content": "散華が生まれた日に、山には珍しい大雪が降った。雪と氷に包まれた冷たい風は、まるで粗末な小屋を吹き飛ばすようだ。\nおそらく生まれた時に寒さの影響を受けた、散華は幼い頃から寒さに苦手だ。他の子供達が自由に雪の中で走り回れるが、散華は家に引きこもり、窓から他の子供たちの様子を眺めるのみ。 ある時、子供に羨ましすぎてこっそり窓を開けた。しかし、手を伸ばす暇もなく、寒い風で咳にむせる。彼女は窓を閉めるしかない。彼女が病気になっても、貧乏の家族は薬を買えない。\n\n彼女は布団に潜り込み、眠りについた。眠っていれば、病気で苦しむことがなく、病気よりもっとつらい家族の喧嘩を聞くこともなかったのだ。\n「あの家に不幸をもたらす人、本当に大変だ」\n「そう、この子が生まれた後は大雪が降ったんだから、不幸の宣告じゃないのか」\n\nその直後、珍しい雪がまた降り、前回よりも激しく降った。散華の体調を崩した、家の中の喧嘩も寒い風のように徐々に激しくなった。 散華は布団に潜る時間も長くなった。 ある日、いつものように寝たが、雪と氷の中で目が覚めた。\n\n氷と雪に初めて触れた、窓を隔てて見えたのように透明できらきら光っている。ただ、細かい雪が彼女の体に落ちて、想像以上寒かった。\n小さな姿は直ちに氷と雪に覆われ、散華は気を引き締めて必死に目を開けた。\n雪は睫毛を曲げて、ぼんやりした視界で、眩しい程の白い雪と氷しかない。"
    },
    {
        "Id": 35,
        "Content": "微光"
    },
    {
        "Id": 36,
        "Content": "散華は不思議な夢を見た。夢の中、彼女は元気な子供のように、雪を追いかけていた。雪は彼女の周りで舞い、彼女に返事しているようだった。彼女は両手を広げ、氷と雪は彼女の手に集まった。優しく握ると、寒気で目が覚めた。\n\n目が覚めた、完治の知らせを持って早く家に帰った。 玄関に着くと、聞き慣れた声、いいえ、聞き慣れた呪いを聞いた。\n彼女は拳を強く握りしめ、彼女を埋もれそうになっていた雪が目に浮かんだ。\n正気に戻った後は、雪と氷は、長い間抑えていた怒りを伴って、すベてを巻き込む勢いで目の前の低い建物を飲み込んだ。 雪はますます激しく降り、彼女まで飲み込むようだ。隠れもせず、逃げもせず、ただ雪の中にじっと立っていた。\n\n興奮？ 痛み？悲しさ？ あるいは解放？\nいいえ、何も、何も感じられないでした。 彼女の心は、雪と氷のように冷たくなった。\n\n\n\n彼女は再び目を開けたとき、雪と氷はもはや純粋ではなかった。 世界の万物は怪異な形に歪み、彼女に向かって泣き叫んでいるのだ。 彼女は慌てて逃げ出したが、どこへ行っても逃げ場がないことに気がついた。 彼女は混乱の世界に迷い込み、ぼうっとして何もわからなくて生き、ぼうっとして何もわからなくて逃げた。\n\n\n\n白い手が、湯気が立つ食べ物を彼女に手渡すなるまで。彼女は上を見上げ、視界が異常になった後唯一安定して、純粋な真実を見た。 少女は散華に微笑んだ。純潔な微笑みはまるで散華の灰色で異常な世界を照らした光のようであった。 散華は長くじっとしていた。あの少女はすぐに衛兵に囲まれ、去っていった。\n\n\nその瞬間から、その変わらない姿は、地獄に垂れ下がる蜘蛛の糸のように、散華は正常に戻る希望が見えた、忍耐の理由になった。"
    },
    {
        "Id": 37,
        "Content": "今汐に関して"
    },
    {
        "Id": 38,
        "Content": "銀色の雪は天城を彩る度に、たいてい一年中常に忙しかった龍主にとってが少しゆっくりできる時間である。\n\nその時、今汐は小龍包を注文し、散華と一緒に彼女の皮影を見る。\n\n凸凹、首がない、棘だらけ、毛玉のような…それぞれの皮影は異様な形をしていた。\n\n「さて、どれどれ…新しい『毛玉』と『でこぼこトゲ』を増えた。今汐は2つの真新しい皮影を持って、「光なき森のいたずら猿と怨鳥の沼の『青棘蜥蜴』かな。 今年、この2つの場所を巡ることがあるよ。今年もお疲れ、散華」\n少女は奇妙な形の皮影を並んだ。「これで貴方が見た世界をもっど知られる」\n奇妙な形の皮影の中で、2人の繊細な人型の皮影がある。風雪を呼ぶ少女と龍の角を持つ少女、\n\n\n\n「龍主様」散華は目の前の純潔で安定した少女を見つめた。「今年だけではなく、これからも散華はずっと龍主様の側にお供させてください。\"\n「今汐でいいよ」純潔な笑顔を現した少女は湯気が立つ小龍包を持って、散華に手渡した。\n\n香ばしい小龍包を一口で食べると、懐かしい温もりは心の中に湧いてきた。\n\n二人は一緒に小龍包を食べる同時に外の銀色の天城を眺めていた。"
    },
    {
        "Id": 39,
        "Content": "漂泊者に関して"
    },
    {
        "Id": 40,
        "Content": "漂泊者は尋常ではない日に現われた。\nその日、中枢指揮庭は未曾有の危機が発生した、散華の精神が緊張している時に、また安定している人の姿は彼女の視界に入った。\n散華は一瞬ためらったが、鳴刀で刺すことを決めた。習慣のように、彼女は近衛としての役割を遂行した。\n\n「やめろ、客人だ」今汐が彼女を止めた。 散華は刃を納め、警戒しながら来客を調査した。\n\n漂泊者ー謎の来訪者、強力な戦士、皇龍の客人。\n\nこれらの身元はどれでも重要であったが、散華にとっては、その目に宿った安定した姿は身元よりよっぽど重要だ\n\n\n「漂泊者…は一体何者？」 普段はどのような噂でも無視した\t氷山でさえ、この安定している存在に気づいた。\n「わからない。「でも、なんだか懐かしい.…」今汐はこう言った「あの力強くと剛毅はどこかで見たことがあるような気がする 」\n「しばらく思い出せない…でも漂泊者は悪い人ではないはず。保証するよ。」 今汐は微笑んだ。「散華こう思うでしょう」\n「未知の部外者には用心するべき。」\n「鳴刀を振るときに一瞬躊躇したんでしょう」 珍しいね。でも、躊躇してよっかた、そのに客を傷つけずに済んだ。\"\n「あなたからみれば漂泊者はどのように見えるの？」\n「…竜王と同じ安定していた姿だ」\n安定の姿だ。少女の純白と違い、もっど安定で、毅然とした姿だ。まるで石を磨いて、キラキラ石のようだ。"
    },
    {
        "Id": 41,
        "Content": "「怠い」事務長"
    },
    {
        "Id": 42,
        "Content": "天工に行き、桃祈に会いに行くと、十中八九彼女はいない、残したの時間のほとんど眠っている。 机の上のスケデュールは常に立て込み、時折ぽとぽに聞こえるスケデュールを提示する音声が流す。 仕事の山にいっても、桃祈は泰然自若とした態度で、もも亀の電気マッサージ器がある椅子に座って寝って、穏やか声が聞こえる。\nこの時に起こされたしても、彼女は目を擦りながらゆっくりと起き上がるだろう。 まずは腰を伸ばし、愛想笑いを浮かべる：「至急のことではなければ、熾霞ちゃんを会いに行ってください。」\nそんな笑顔は、断りにくいのだ。\n話しが終わったら、彼女はまた寝る。 オフィスには、スケデュールを提示する音声、もも亀の電気マッサージ器の音、また桃祈穏やかな呼吸が響いている。\n\n\n晴れた日の午後、たまには彼女はもも亀を連れ、天工隣の東屋で日向ぼっこしに行く。 ここは滝の真向かい、空気は爽やかで、スケデュールを提示する音声も聞こえない、オフィスよりもっど簡単にリラックできる。もも亀を柱に敷いて寄りかかり、潤いのある空気を吸い込むと、桃祈はすっかりリラックスして、横になって目を閉じて午後時間を過ごす。\n\n\n\nこれほど「怠い」事務長がいっても、天工はなんの影響も受けなかったように、整然と働いている。"
    },
    {
        "Id": 43,
        "Content": "スケデュールは永遠に立て込む"
    },
    {
        "Id": 44,
        "Content": "桃祈のやることリストには、天工に頼み、永遠の若さを入手するという意味不明な依頼があった。\n本来なら、このような依頼はリストに載る前に審査して返されるはずだ。 \nしかし、今回は自分で対応するの指示を出した。\n\n桃祈は知っている、この依頼は青禾の狂熱のファンからの依頼だ。最近の数日、俊妍は珍しく青禾の公演を欠席した。欠席の原因は彼女にもっと更に重要なことがある。この「ありえない」依頼を天城の街中に張り出すことだ。 \n桃李のToDoリストは常に満杯であった。天工、先駆条約、皇龍研究院など全ての組織は、俊妍の執拗な「依頼」を受けた桃祈は慣行の「日向ぼっこ」の時間に、これらすべてを見た。\n\n\n\n桃祈は俊妍をオフィスに招待した、そこで雲おじと青禾が待っていた。\n\n「青禾姉さん？」俊妍は興奮した。「雲まで来ました！事務長に説得されたのでしょうか？ 永遠の若さを入手する方法はようやく教えてくれますか」\n「特別な方法はありません…青禾は難色を示した、「これは生まれつきです」\n「そうではないも言える」。 俊妍の信じにくい表情を見て、雲おじは口を開いた。「当時、私はあの戦争に参加した、無冠者と戦ったとき、鳴潮子に傷口を感染された。それ以来、仲間や家族が次々と去り、私だけが生きてきた…何年経ったのかわからない、子孫の中から突然変異の遺伝子を受け継いだ青禾が生まれた。」。\nみんな沈黙したた。\n\n\n\n「これ程の若さを享受すれば、それなり老化の時間に悩まされなければなりません。」桃祈は沈黙を破った。「後、長い孤独が待っています」\n「永遠の青春より、大切な人がいる今を大切にした方がいい、これが青春ですね」\nそして、桃祈は集合写真を手渡した。この時代において、貴重な紙製品の上には、俊妍が扉に入った頃、青禾を引っ張っている興奮した姿がはっきりと写っていた。そして、青禾はこの写真に、桃祈が言った言葉を書き留めた。\n「永遠の青春より、大切な人がいる今を大切にした方がいい、これが青春ですね」\n\nわずか十五分の間に、この依頼はリストから消えた、いくつ仕事を滞らせるクレームと共に。\n\nようやく誕生した空白ただ一瞬のみ残した、そして新たな案件は空白を埋め込んだ。\n桃祈のスケデュールは永遠に立て込む。"
    },
    {
        "Id": 45,
        "Content": "天城を守る壁"
    },
    {
        "Id": 46,
        "Content": "幼い頃、桃祈は父親の辰镶のやることリスト見たことがある、スケデュールは常に立て込み、桃祈が理解できないことだらけだった。\n\n当時は、桃祈このスケデュールを理解できなかった、理解しようとしなかった。\n\n天工事務所である父親は、常に様々なことに出かけており、長い間家に帰ってこなかったのだ。 桃祈と母親は家で待つしかできなかった。しかし、家で何があっても、父は常に仕事を優先していた。 母親が瀕死になっても、父親の帰りを待てなっかた。\n\n父親が旅に疲れ果ててドアを開いた時、目に入ったのはベッドを覆う薄い白い布と娘が恨んでいる目つき。\n\n疲れ切った父親は黙っていた。スケデュールを提示する音声が時ならず流した。\n桃祈はドアに駆け寄って飛び出し、そのまま家から離れた。\n\n\n父と再会した場は戦場であった。異能増幅器を最大限まで展開した、開いたバリアの力で体を曲げ、それに当たる攻撃は雨のように彼の体に当たっていた。\n\nその瞬間、父親の姿はもはや長身で威風堂々ではなく、小面憎いほどわけでもなっかた。桃祈が反応した時に、もはや父親の前に立ち、父親を庇った。\n\nバリアを支える力が1から2へと変化し、次第に1に戻った。古い力の光が消え、新しい力がバリアを支えている。\n\nまるで玄武の厚い殻のように、天城の障壁は城を守っていた。\n\n\n\n戦争が終わた後、桃祈はかつて最も嫌いな天工事務長の仕事を受け継いだ、ただ事務長代理だったが。\n彼女は父の元オフィスに入り、父が使っていた機材を受け継いだ。\n\nやることリストを開くと、「今年は早く帰って、妻や子供と一緒に過ごそう」というリストは最も上に書かれている。\nこのことを提示時間は永遠に桃祈が家から離れた時間に停止した。"
    },
    {
        "Id": 47,
        "Content": "熾霞に関して"
    },
    {
        "Id": 48,
        "Content": "「熾霞、報告！ 昨日に暁衛から引退したばかりで、今日はとってもつまらないんだがら。 予定より早く報告しに来た。この英雄熾霞にふさわしい仕事があるのか？腕を十分に振るえる仕事が良いかと思う！」\n「腕を十分に振るえる？武力を行使する仕事ですか？天工はそのような仕事ほとんどありませんよ」 に対応したスタッフは少し困惑していた。「武力を行使する仕事したいならどうして暁衛に残りませんか」\n「こ、これは別件だよ！暁衛の仕事は刺激的だが、ルールが多すぎる。あたしがチームにいた頃、九ちゃんがそこに転んで泣いているのを見ると、チームを離れて慰めに行くこともできなかったんだよ。このようなことがたくさんあってさ、近所の人が困っているのを見たのに、手を差し伸べに行くことさえできなかった。それじゃあ、英雄として失格よ！」 熾霞は一瞬口を止めた「もちろん、他にも理由はあるんだ....まあいい、詳しく説明しない。」\n「詳しく説明してくれなければ、私達はどうして…。」スタッフは難色を示した。\n「貴方にぴったりした仕事がある。天工特別パトロール隊員だ。城を巡回し、近隣住民の日常的な悩みを解決することに専念する。」 桃祈は喋った。\n「本当？よかった！どうやらあたし、正しいところに来たようだな！」 \n「じゃあ、パトロールしてくるね！」天城では、英雄熾霞の助けを待っている人がたくさんいるんだ！」一言残して、熾霞はふっと走り去った。\n\n\n\n「事務長様、このような仕事はあったのでしょうか？」\n「今からあったよ」桃祈は微笑みながら、デバイスを手に取り、メッセージを送った。\n\n\n\n「ついでに、淵武茶館が出した新品の涼茶を買って来てください」\n端末に送られたメッセージを見て、何かおかしいと思っていたが…熱心な熾霞はとりあえずそのまま従った。"
    },
    {
        "Id": 49,
        "Content": "今汐に関して"
    },
    {
        "Id": 50,
        "Content": "桃祈は家をから離れた後、天城の学校で授業を受けたことがある。同級生の中では最年少だったが、才能があり、学習も生活も上手に対応できる。\n\nある試験で、桃祈はいつものように試験の答案を早く提出した、机の上に腹ばいになってぼんやりした。\n「今回の試験は結構難しいんだけど、どうしてこんなに早くできたの？」元気な若い女の子が現れた。\n\n「いえいえ、最後の問題が難しすぎて、考えるのも嫌なので、いっそ諦めた。」 桃祈はあくびをした。\n「でも、解答記録を確認したよ、正解を入れてあったのに…実は答え方を知ってるんでしょうね？」\n「答えを書いてから削除するのは、原因それでしょうよ」 少女は壁に貼られた掲示を指差した。「テストの成績が数回良ければ、中枢指揮庭に推薦される。行きたくないよね」\n桃祈は少々顔をしかめた。\n\n「安心、安心、あなたの選択を尊重する。「 ただ、かわいい後輩に会えないと思うと、少し残念だね。」少女はやや寂しげな表情が現れた。「来年、私は中枢指揮庭に行くんだ。」\n「また、会えるといいな」 今汐という少女の顔に、純潔な微笑みが浮かんだ\nこの断れない笑顔に、桃祈は軽く頷いた。\n\n再会したとき、かつての活発な先輩はが龍主となり、民を愛し、世を憂いている。\n\nそして、ぼんやりすることが好きな後輩は、重い異能増幅器のを背負い、天城を守るバリアーを開いている。 かつて最も嫌な父親のように、彼女はこの10年間、やることを提示する音声の中で天城を守り続ける。"
    },
    {
        "Id": 51,
        "Content": "万里の旅"
    },
    {
        "Id": 52,
        "Content": "\"「白蓮さんはどこへ行きましたか？」\n新人研究員は数日にわたって白蓮を見つけなかったので、ついに声を上げたした。\n\n白蓮を見つけるのは別に困難ではない。大半の時、白蓮は科学調査の最前線で行動している。任務終了後、彼女は定時に研究所に戻り、報告書を提出する。\n彼女は研究所で長時間止まらない。提出する資料と議題がある場合、事前に準備しておいて、白蓮が現れたら、彼女についていくって、挨拶は不要、目的を説明すればよい。彼女は誰よりこのような仕事の形に慣れていて、歩きながら問題に答える。一般的には、白蓮の休日スケジュールも大きく変わらない。日の出の頃、夜帰の朝練コースに行けば、チームの隣で朝練している彼女を見つけられる。\n\nただひとつ状況は特別だ、それが科学調査の季節である。\n\n未知の遠い国へ出発し、神秘的に危険な遺跡をするのは間違いなく魅力的で不安な仕事である。 ただ、白蓮にとっては、それは10代の頃からずっと続けてきたことだった。 毎年、毎回、欠かさず行っている。\n\n「白蓮は今日、サンプルを採取するために調査地点に行った いつも6時に帰ってくるから、後で来てね。」\n「ありがとう。また見逃すかもしれないので、ここで待つ。」\n「来訪の研究員は静かに片側に立って、時間の流れを示す数字が規則的に変動することを見ていった。\n\n\n待つ、待つ、待つ。人間にとって、どのような時代でも、待つことは数限りなくあるが、しかし、白蓮はその例外である。\n\n埋もれた遺物が発掘されるのを待ち、歴史に潜む究極の答えが解き明かされるのを待ち、彼女は立ち止まって待つのができなかった故、決して待たない。\""
    },
    {
        "Id": 53,
        "Content": "千年の霜"
    },
    {
        "Id": 54,
        "Content": "「彼女と仲良くするのは本当に難しい、子供の頃から友達がいなかったんだろうな」\n白蓮と仲良くするのは皆にも知られている、白蓮もこのことを知っている。当然、彼女もその評判を気にせず、ただこの評判は彼女に子供の頃を少し思い出させる。\n\nあれは晴れた日の午後だった。 鐘が鳴った後、子供たちは孤児院の玄関前の広場に群がった。光は子供たちの髪に飛び込み、霞のような輝きを映している。 ただ一人の女の子が、地下室に向かって歩いていった。 彼女は廃棄された大きな箱のから、使い古された本——『史前文明に関する100問』を取り出した。彼女は表紙の埃にそっと息を吹きかけ、灯の下に来て、最初のページを開いた。\n「世界で最初の生命はどのように誕生したのでしょう？」\n上の子供達の遊び声は消えた、彼女はすっかり本の世界に引き込まれていたが、誰かが彼女に声をかけたまで。\n「なぜ一人でここにいるのか」\n彼女は声を出さず、目の前にいる青年を警戒している。\n\n「このような本が好き？」 \n彼女は頷いた、青年が満面の笑みを浮かべた：「いいね！歴史はとっても面白いものだよ。 人類の文明は世代を超えて存続してきた、未来への道は古い文明の中に隠されている。 いつか、一緒に最終の答えを見つけるかもしれない」\n6年後、その青年は白蓮の先生になり、彼女を研究旅行チームに参加させ、無数の遺跡を目の当たりにした。仲間とともに、知識を探求し、信頼し、協力し合う日々の中、彼女は未来への道が既に見えてきた感じがあり、先生が求めている答え近頃浮かぶ予感したが、あの氷原ですべてが止まってしまった。\n\n人性の悪を目の当たりにして、全て奪われたまで。\n\n「先生…」\n時間は制御できないようにあの午後に戻った。 地下室の薄明かりは埃だらけ、彼女は本から目を離れ、ぼやけた顔を確認しようとした。\n「一人でいい。信頼を築かなければ、裏切られない。」"
    },
    {
        "Id": 55,
        "Content": "可能性はほぼゼロの願い"
    },
    {
        "Id": 56,
        "Content": "白蓮は願わない。彼女の認知の中、「願う」という行為は成立するためには二つの要素が必要である：一つは自身の需要、もう一つは願うの対象だ、両方必要。\n\n\n11歳の白蓮は何の願いも持っていなかった。\n青年は、年齢にふさわしくない白蓮の冷淡な顔を見て、少し悩んだ。 白蓮を養子に迎えてから、彼女は知識に対する情熱は衰えていない。\nただ、本を読めば読むほど、人は悲観的になる。\n\n\n「他の人ために願ってもいいよ。 大切な人が幸せなら、自分も幸せを感じるんだ」\n他人に興味ない」王朝が滅び、文明が変わり、絶対的な法則のもとでは、私の心配は無意味だ」\n「願いはそんなに偉大なものではない、白蓮。」青年は彼女を中断した。「何千万年もの歴史は大きな幕のようなもので、あなたに特定の感情を押し付け、微妙な感情を無視させるのだ」。\n「いつか自分の考えを聞ける日が来れば、その願いは自然に現す。」\n\n氷原の静寂の下で、その日はやってきた。 白蓮は、鼓動が止まった脈に触れ、心はつづみのように鼓動した、抑えきれない思いが頭の中で何度も繰り返された。\n\n「先生は目が覚めてほしい。」\nしかし、彼女は誰に願えばいいのか、誰がその願いを叶えてくれるのかわからなかった。裏切り者はいつか先生が残したの文物を奪うかもしれないので、白蓮歯を食いしばり、図を体の上に記録し、破片を破壊する。次の瞬間、古の花柄は皮膚に溶け込み、星痕となった。残響が溢れ、蓮に似合う生物が現れた。\n\n憂曇が誕生した。\n\n白蓮がそれを見ると、瞳にある大きな幕がようやく落ち、優しく癒しの光を放った。\n\n\n\nその後でも、白蓮まだ願わない。 自力で達成できる目標に対しては、願うをする必要はないのである。\nどんなものにも背負わせることのできない願いは、可能性は無限にゼロに近い、消えない、叶わない、常に彼女のそばにあり、果てしない道へ歩んでいく。"
    },
    {
        "Id": 57,
        "Content": "熾霞に関して"
    },
    {
        "Id": 58,
        "Content": "白蓮が最も避けたいタイプは、「熱意を持つ友達」だ。\n\n彼達は勝手に他人に近づいたが、人間関係の方は維持しない。目が合えば心が通じ合ったと思う。それからはどのような要望でも提出する。一見大雑に見えるが、頭の中に賢く計算した。\n\n\nだから、チームの中に「正義の味方」熾霞がいると聞いた後、先手を打ち、一線を書いた。\n白蓮は熾霞の行動を細かく観察していた、噂通り、勝手に他人の肩を触れ、銃を回して他人と「勝負する」。\n「今回の任務は、<ano=ファントム>幻像</ano>に気をつけるだけでなく、後…」白蓮は再び赤の少女をちらりと見た。やはり、たとえ手を振り放しても、彼女も気にせず、また話しかけて来る。 白蓮の目つき目を見ても、彼女も笑顔で挨拶する。白蓮はいっぱりして用意した警告を熾霞に言った。\n「言っておきます、任務開始した後、貴方が自分の任務を完成するたけでいいです、私は私の任務を全うするだけです、余計なことをしないでください。」\n熾霞はその場で唖然した。横にいた青い帽子をかぶった少女に聞いた。「この人は何をする気？一騎打ちで勝負するつもりか？」\n…\n「まず、私はあなたと一騎打ちで勝負するつもりはなかったのです、あなたと距離を保ちたいと思っていたのです…」\n「距離を保つって、あたしがあのエリート級の<ano=ファントム>幻像</ano>をブロックした時に、私を押しのけなっかたじゃない？\n「貴方は強硬すぎです、「 強引に貴方を押しのければ、もっとひどい結果になります。私の言うことを聞いて、自分のことだけ考えていれば、そのような状況は発生しません。\n「それなら、あなたが傷つくのをただ見ているだけでだめでしょう？」\n\nその後、白蓮少し自省し、「情熱の友達」という言葉を間違って考えたことに気いた。 この「情熱の友達」は、積極的だ矩を踰えず、せっかちだ他人に当たり散らさない、他人に親切、友人に誠心誠意。\n\nただ、困ったことは一つがある——\n「熾霞、今勝負する場合ではないと思います」\n「行こう、行こう！久しぶりだがら、もう我慢できない程、貴方にあたしの新技を見せたいよ！」"
    },
    {
        "Id": 59,
        "Content": "玦園に関して"
    },
    {
        "Id": 60,
        "Content": "普段、熱心に話しかけてくる活発な少女に出会っても、白蓮はそれを無視する。 \n彼女はこのタイプの人に苦手で、一緒にいると困る。\n\nでも玦園は、少し違う。\n彼女と初めて会ったところは、「光なき森」だった。 白蓮は遠距離の現地調査任務を執行した時、調理器具で軽食を用意したかったので、現地の食材を探していた。\n茂みから飛び出した敏捷の人影が、白蓮を引き寄せた：\n「足元に気をつけて！\nこの自生蔓は今捕食しているようですよ。 邪魔すると、攻撃を受けるかもしれません。」\n白蓮は帽子に星の花をたっぷり込んだ少女を見て、思わず警戒した。\n\n「ああ、お名前は知っています！」 よく現地調査に行かれると聞きましたので、お会いできる日を心待ちにしていたんです。」\n「ところで、自己紹介はまだですね？玦園と申します。天城の造園家兼特別研究員です。でも、私いつも外出しますから、研究院に戻る機会が少ないです。お会いできて嬉しいです」\n白蓮は少し警戒を解き、彼女にも自己紹介をした。 白蓮が料理していると聞き、玦園の星の花は直ちに元気を取り戻した。\n雲芝を摘んできたんですけど、料理と一緒に入れてもいいですか？」\n「......雲芝の調理法はわかりません。レシピにより、香蘇100gに水225mlと塩12gを加え、3分49秒煮込んだ後、釣り上げて冷やします。 雲芝を加えた場合、調味料、水、煮込み時間の変化はすぐには判断できず、必要なのは…」\n「実験が必要です! 手伝わせてください。」\n星の花は走り回りながら、丁寧にメモを取った。\n\n白蓮の料理方は、植物の栽培とよく似ていますね！」光、水分、湿度、すべてがちょうどいいこそ、最高の植物を育てるのです。 真面目に食材を扱えば、必ず最も良い味を発見できます。」\n厳しい 「実験 」で完成した食事は、意外にもおいしかった。\n\n\n\nそれ以来、2人の研究者はいつも野外で出会う。職業は違っても、話題に事欠くことはない。 白蓮は野外で考古の経験を語り、玦園は最近研究した植物を紹介する。 また、ちょうど野外で料理する際に、二人とも4分ほどかけて雲芝香蘇鍋を作ったこともある。"
    },
    {
        "Id": 61,
        "Content": "おはよう！黒海岸！"
    },
    {
        "Id": 62,
        "Content": "神秘的美しい黒海岸で、可愛い女の子アンコは柔らかいベッドから立ち上がり、腰を伸ばした。\n「おはよう、白メェー。」\n彼女は懐にする白メェーを抱き留め、頬ずりした後、部屋から出ってはしゃいだ黒メェーを探しに行った。\n「おはよう、アールト。」\n「おや？今は自分で起きたのはなんと立派だね。」\nアンコは鼻を軽く鳴らしてへーんの音を出し、朝から自分をからかうバカアールトを無視した。黒メェーの位置を確認するために他の<ano=ブラックショア>黒海岸</ano>の メンバーから目撃情報を得た後、アンコは皆に感謝するため、朝食を作りたいと言った。\nその一瞬、賑やかな雰囲気は一転した不気味な静まりになった。\n「コン」、アンコは首をかしげて皆に押し出されたアールトをみつめていた、「アンコが苦労して作った料理は独り占めしたい。」\n「バカアールト、アンコは貴方をからかっただけよ、黒メェーを探しに行くんだがら、料理してあげる暇なんてない！」\n「それはよっかた…」アールトはアンコがキラキラして自信に満ちた目を見て、思わず口調を変えた、「あまりにも残念だね......。 」\n「ふむ、アールトそんなに食べたいなら。アンコが戻ったら新しい料理を作ってあげる！」\n「…」\n\nアンコは目撃情報をもとに黒海岸の各地黒メェーを探した。メェーちゃん達は常にアンコの側にいる仲間だが、いたずらする時もあるので、アンコ自らメェーちゃん達を連れ戻す必要がある。ただ、アンコ自分は迷子になる可能性もあるので、アールトに連れ戻された時もある。\n彼女は黒花が茂っている温室を通り越し、無数の調理器具が壊された台所を通り越し、多くの時間を過ごした浜辺の小屋を通り越し、最後は初めて目を覚ました海岸で黒メェーを見つけた。黒メェーの鋏状の足は砂に足跡を刻んだ、でも、その足跡は高波に瞬時に消し去られた。\n\nまるでアンコの記憶の奥に秘めており、感知できない過去のようだ。\n\nアンコは白メェとともに、黒メェーに向かって走り、黒海岸の朝日を抱いた。\""
    },
    {
        "Id": 63,
        "Content": "メェーちゃん☆ミッションタイム"
    },
    {
        "Id": 64,
        "Content": "アンコの一日は常に多彩で楽しいのだ。黒海岸の皆とともに練習する時間、遊ぶ時間以外、アールトとともに任務を受けることが多かった、世界中を旅して様々な挑戦を乗り越える。\n\nアンコの萌え姿は可愛く、他人に黒海岸のメンバーと能力を無視されやすい、ただの小さな女の子として扱うことが多い。\n\nもちろん、この点を狙い、逆に利用する者もいる。\n\nアールトはアンコとよく無辜の親子を偽装し、その無害の外見を利用して「萌えで誤魔化す」方法で情報を引き出す。 何度も憐れみを乞うドラマを演じた後、元々楽しんでいたアンコもようやくどこかがおかしいこことに気づいた。 彼女は黙ってアールト特製の「憐れみを乞う専用·古い蝶結び」を引き抜き、下品の戦術に怒り初めた。\n「バカアールト、アンコの実力ならもっど堂々正正な方法で情報を入手するはず！」\n「実力なら、全部他人にバレない方がいいよ。 それに、俺と一緒に芝居を演じるのは楽しいだろう？ <ano=ブラックショア>黒海岸</ano>の台所を爆破することよりもっど楽しいぞ。」\n「アンコは台所を爆破しなかった！アンコは、アンコは悲惨な話しで皆を騙したくない、ただアンコを助けてくれた人みたいに、小さいな光になって、世界の小さいな一部を照らしたい…」\nメェーちゃんはアンコの不安と落ち込んだ気持ちに察したのように、自らの意思で女の子を抱きしめた。\n\n「え、このセリフはいいね、今度はこのようなキャラに変えよう…」\n「…」\n「バカアールト！！！」\n怒ったアンコは走り去った、正気に戻ると、既にアールトの姿が見えなかった。\n\n大丈夫、アンコ自分でも戻れる。そうだ、帰る途中で、言い訳を考えないと、自分が失神して遠くまで走ったことをバレない理由。\n\n女の子は帰り道を探しており、足元に焼け焦げた草があり、あれは爆発の痕跡だった…"
    },
    {
        "Id": 65,
        "Content": "羊数え♪レクイエム"
    },
    {
        "Id": 66,
        "Content": "夜の闇の中、星まで雲でできた幕に隠れて、静かに瞬きする。\n\nアンコは知らない土地に一人で立っていた。\n可哀想な女の子は前へ走りたいが、一体どこが先なのかすら見えない。後退しても、また背後の底なしの闇のに怯えた、その場にとどまるしかない。\nアンコ、一体どこにいる？メェーちゃん達、どこ？あと…皆…\n女の子は温もりを与えてくれた手を繋ぎたいが、周囲には誰もおらず、拳を握りしめたが、握れるのは冷気のみだった。 骨まで染み入った寒さは彼女を記憶の泥沼にさらに陥れさせた。\nアンコは大丈夫だ。目を閉じて羊を数えてみれば、悪い奴らに傷つけられない。 彼女は自分を慰めた、絶望的な状況に直面するたびにそうしてきたように。\n\n「ワンシープ… ツーシープ…」\n\nアンコ…アンコ、アンコ！\n誰かが彼女を呼び続けていた、恐ろしい悪夢から目覚めさせようとしていた。\n\n目を覚ましてもいい？暗い夜から抜け出して、輝く世界に走れるか？\n\n\n「263号…悪…魔…」\n「大丈夫」誰かがアンコを締め付けた声を停止した「目を覚まして、貴方の夜明けが来た」\n\nアンコは柔らかいベッドの上に目を開けた。\n\n最初の光が暗い夜霧を突き抜け、若い黒花を撫でた。"
    },
    {
        "Id": 67,
        "Content": "アールトに関して"
    },
    {
        "Id": 68,
        "Content": "アンコはわざとアールトを怒らせるわけではなかった。\n\nもちろん、アールトも基本的にアンコに怒ることはなかった。 暗黒料理で緊急治療室に運ばれても、一人でこっそり「調査」に出かけたアールトに置き去りにされても、勤勉な後見人は決して怒らなかった…でも、その笑顔の下に湧き上がった不快な雰囲気を無視すれば…\nしかし、ほんの少し悪い気持ちでも、アールトはアンコに見せない。\n\n黒海岸の匿名者の話しにより、「このまま干して、『甘やかしすぎの親の博物館』の国宝レベルの宝物として展示できる」という評判がある。\n\nただ、極めて少ない際に、アンコを甘やかしてきたのアールトでも怒る。\n\n「アンコ…痛くない…まだ、戦える…」\n小さいな女の子は巨大な幻像を阻み、怪我で曲がった体は後ろの一般人をさらに覆い隠せなっかたが、引き下がるつもりはなかった。\n 震えている声、守るべき人達を慰める同時に、自分自身にも暗示した：倒れてはいけない、もっと頑張って、過ちを繰り返さないで…\n「もういい」\n霧は広がり、天然のバリアを形成し、暴走直前のアンコを止めた、その後、霧は網になり、<ano=ファントム>幻像</ano>を囲んで殲滅した。\n\n「アールト！うー、アールト…先はとっても危険だったよ！」\nアンコはようやくあの人を待ってくれたが、その人尋常ではない怒りにも迎えた。\n\nいつも笑っているアールトはその際に笑顔がなっかた。まるで水面の霧が消えたように、ようやく深淵の中を覗ける。アンコは当然彼の異常を察知できたが、どう反応すればいいのかわからない。\n\n「ア、アールト」\nアンコに答えるのはいつものような優しい撫でるわけではなく、おでこからこつんの音が響いた。\n「危険を知っているならなんで無敵の秋水をすぐに召喚しなかった？アンコはいつから頭が回らないバカになった？」\n「このままバカにならないように、買ってあげると約束したレシピを練習帳に代えてあげたらどう？「語学、数学、歴史、黒石技術、どの科目がほしい？」\n「アールト、やめて！」"
    },
    {
        "Id": 69,
        "Content": "ツバキに関して"
    },
    {
        "Id": 70,
        "Content": "「黒メェー、また会ったね」\nアンコはツバキのことを少し変わった姉だと思っていた。なぜなら、毎回、黒メェーのみ挨拶するのだから、まるでここでいたのは黒メェーのみのようだ。\n\n「どうして？」\n「自分を愛する人がいない子って、かわいそうじゃない？ 私だけ貴方を愛してあげる」\nアンコは少し怒っていた、黒メェーを愛していないわけがない。アンコは密かにツバキを一分程無視することまで思っていたのだが、目の前で黒メェーの顔を優しくつねたツバキは、黒メェーに触れる方が熱すぎたが、しかし、特別な優しさを感じられる。このようなアンコに接する方法は<ano=ブラックショア>黒海岸</ano>の皆と完全に違う。\n\nアンコもこのように触られる感覚を味わってみたい…\nだから、ツバキを無視する考えをさっさと諦め、またツバキと遊んだ。\n\n\n\n不思議なお姉さんのツバキは、不思議な挨拶の仕方をしているが、アンコと遊ぶことに抵抗しない\n\nツバキはアンコを連れてアールトの霧の防護壁を躱し、普段で遊びが禁止された偏僻浜辺に行き、二人が波を追いかけ、海を追い払う。\n\nツバキは海の果てを眺めていた。なにかを待っているようだ。海風は彼女の髪の毛を揺り動かし、まるで走った後で乱れた髪の毛を丁寧に梳くように。逆にアンコの方は、アールトにうるさく言われる運命を抱え、この新鮮な全てを眺めるしかできない。\n\nこれは大人の魅力か？\n美しい、格好いい、そして…ちょっと寂しい感じ。\n\n「ツバキ！」\nアンコは、このようなツバキに話しかけるのを常に我慢できなかった。\n「またアンコと一緒に遊ぼう」\n「可愛い子、本当に寂しさに我慢できないね」\nこう言ったツバキは、笑顔を現し、二人とも疲れ果てるまで遊んだ。"
    },
    {
        "Id": 71,
        "Content": "「赤花」凋み"
    },
    {
        "Id": 72,
        "Content": "「皇龍の赤花」それは昔から丹槿の先祖に与えられた信頼と親しみに満ちた名前であった。\n鳴式と対決の戦場では、赤い花が咲き、緋色の影が眩しく、勇敢の戦士達は、一族の遺伝子に刻まれた異能力を駆使し、幾度幻影のきょう脅威から人々を守ってきた。\n彼女達は常に一心同体であり、双子が共に現れる。\n美しい双子、強大の異能力、功績を持ち、人々はこのような者に対して好感度が高い。「赤花」という名前はこのような際に皆に知られていた。熱狂の人々は、「赤花」への愛の証明するために、凱旋した彼女達に摘みたての赤色の花を捧げる。 その好意のおかけで、花もより綺麗に咲いた。\nしかし、一生懸命に咲いた花こそ、その花期が短くなる。\n「赤花」は、誰の予想よりも早く凋んでしまった。\n「赤花」達の状態が悪くなったことは皆に発覚されたのだ。最初はある一輪の「赤花」は救援任務でミスした、その小さなミスが彼女達らの心を揺さぶり、更に多くの「赤花」が戦場で崩壊した。緋色の異能が暴れ、自身のみではなく他人にも傷つけた。何より恐ろしいのは、力を使えば使うほど、「赤花」の「凋み」はより早く到来する。彼女達は体の痛みと理性の崩壊に圧倒され、やがて家族の中から極端に走った「怪物」が誕生した。\n\n「怪物」の姉は、泣いている同時にこの恐ろしい「凋み」を終わた。花を静かな大地に送った……\n「あなたの花期が終わってしまうのなら、姉妹の私が自ら花を摘む」\nこれは一家の姉妹の間で暗黙の誓いとなった。"
    },
    {
        "Id": 73,
        "Content": "一心同体"
    },
    {
        "Id": 74,
        "Content": "人々はまだ戦士である彼女を尊敬しているが、「赤花」を愛しない。\n「愛」を失った彼女達は、迷い、不安で、次第に「劣化」の深淵に陥った。 また、この世界でたった一人の姉妹を苦しませないように、自身は魂を引き裂くような痛みに耐えても、花を摘むことに誓った。 そのため、「赤い花」の一族は人口が減り、没落した。時間が流れ、丹槿の世代になると、彼女と姉のみが残された。\n\n幸いに鳴式が消滅され、皇龍も繁栄している。夜帰である父は妻を失った痛みに耐えていた頃、唯一の慰めは娘たちが安全な天城で暮らし、異能力を使う必要もなく、一般人のように健康で平和に生きていくことだ。\n「丹槿ちゃん、夜帰の皆は強大の異能力があるから皇龍を守れるんだよ。お姉さんも異能力を鍛錬して、貴方を守る」\nしかし、父親の願いは子供の無邪気な気持ちによって打ち砕き、姉は能力の無断使用によって「劣化」の兆しが見えた。 あれほど幼い子供が、この苦しみに耐えられない。父と夜帰の戦友たちは、奔走して治療を求めた、長年にわたって家族を覆った影は、一夜にして晴れることではない。\n\nところが、奇跡が訪れた。\n\n姉の容態が好転し、日々安定した。 皆はこの子のことを喜んだが、最も喜んだ丹槿が実際のところ黙って痛むを我慢していたことに気づかなっか。\n「うん、丹槿もお姉さんを守るよ」\nその時、丹槿は姉の手を繋いで、愛を囁いて返事した。"
    },
    {
        "Id": 75,
        "Content": "摘花の時"
    },
    {
        "Id": 76,
        "Content": "大人達が丹槿を「処理」することに盗み聞きした姉は、丹槿を連れて直ちに離れた。\n\n夜帰の養子になった数年間、姉はこの力を使いこなし、再び不安定な状態に陥ることはなかったが、逆に丹槿の「凋み」が徐々に始まった。\n\nまるで、入れ替わったかのように。\n\n「お姉さんの替わりとして、この痛みを耐えてみる、たとえ、そのためにすべてを払っても…」\n訓練時間終了より早く寮に戻った姉は、偶然にも丹槿が隠していた秘密を発見した、彼女は自分の消えで姉の生存に引き換えたことを祈った。姉が元気に生きていた一分一秒は、妹の苦痛で交換したものだ。\n\n諸行無常、この全てを起こした原因は姉が妹を守りたいという単純の願いだ。\n丹槿の祈りは、姉の願いと真逆のことをもたらした。\n\n「体面を持って」「人間として離れる」姉はできず、常に優しくしてくれた夜帰がどうして妹の命を狙った。姉の心の中、唯一の考えは\n「必ず貴方を守る、お姉ちゃんは貴方を救う！」\n心の中で誓った姉は丹槿を天城から連れ出し、外の世界で丹槿を救う方法を見つけることに期待した。しかし、まだ幼いの2人は、外の世界のしかし、まだ若い2人は、外の世界の危険性を甘く見ていた。<ano=ファントム>幻像</ano>は昔のままだ、でも「赤い花」は既に長い間咲いていなかった。\n「丹槿もただ姉が生きてほしい、だから…」\n丹槿初めてが率先して力を使い、荒れた大地に緋色の花が咲いた。しかし、<ano=ファントム>幻像</ano>灰になって、風が吹いた途端、花期が尽きた花は終焉の腐敗を迎えた。\n\n「摘花の時だ、お姉ちゃん…」"
    },
    {
        "Id": 77,
        "Content": "夜帰に関して"
    },
    {
        "Id": 78,
        "Content": "夜帰の生活は常に忙しいのだ、戦闘、偵察、救援、命をかけない任務はない。 しかし、夜帰は天城で住む人々を守るために、日々戦い続けてきたのだ。\n\n此程高いプレッシャーの中、心身ともに疲れ切った夜帰たちに温もりと癒しを与えたのはどれ程遅くてもつけた明かりと明かりの隣で眠気をこらえて待っている少女だ\n\n「ああ…おかえりなさい、兄さん、姉さん…\n「兄さん、姉さん」と呼ばれた戦士たちも、少女丹槿を本当の妹のとして扱っている。時に丹槿に異国からデザートをくれたり、崖の上から小さな花をプレゼントとしてくれたりする。細心の秧秧は丹槿に美しいアクセサリーを組み合わせてくれる…小さくても「愛」が含めている贈り物は、彼女の空っぽの心を満たす貴重な宝物である、丹槿は宝物を大切に保存した。\n\n皆の優しさを敏感に察した丹槿もこの状況を利用して甘える、勢いが強い吟霖まで彼女の甘い攻撃を受けた後でに少しリラックスになる…\n「言ったはず、手を出すなよ」\n「だって、吟霖姉ちゃんさんをは抱きとめたいよ、それにこの抱きしめに懐かしくなのを感じるし、この抱きしめを好きになる予感だ…」\n「聞かないならこれからは私についてくるなよ」\n「うー…いいんだ、今度こそ丹槿は努力して抱きとめよ！」\n丹槿の目に映したあのぼやけた後影は、「この手は離さない…」自分しか聞こえない言葉を呟いた。\n大人しく、可愛く、「みんなの妹」を担当している丹槿は「彼らを抱きしめて」という危険の声が響いていた。二度と 「家族」を失わないため、彼女はすべてを犠牲する覚悟がある。"
    },
    {
        "Id": 79,
        "Content": "家族に関して"
    },
    {
        "Id": 80,
        "Content": "忌炎は熟思した後、救出した女の子に向かって、彼女達を夜帰まで迎えた頃に、同じ言葉を言った。\n\n\n「貴方のお父さんは、彼が犠牲した後、夜帰から貴方を世話すること頼んでいた。 これからは夜帰をあなたの家だと思ってください。」\n「家？」\n丹槿は目を開け、困惑で目の人を見た。記憶を失った彼女は多くのことが忘れているが、ただひとつのみはっきりと覚えている。\n「『家』とは、愛する家族が存在するあの家のこと？ 」じゃ…丹槿の家族は？私、絶対…家族がいる…」\n「私、家族を守らなきゃ、離れていけない…でも、誰なのかもう忘れてった…」\n救援報告書に、最初の行から「目標発見、生存者1名、確認1名…」最後の行「…甚大な被害、目標が被害の中心に抱きしめて眠った。近くで残存の情報を発見…」まで全ては記憶喪失の少女に語れない内容だ。では、忌炎が言えるのは相手を安心させる一言のみ。\n「夜帰全員は、あなたの家族だ。夜帰が存在する限り、あなたの家族は貴方の側にいる。」\n丹槿は病室の外で中の様子を見ている夜帰戦士達を見って、首を傾げ、微笑んだ。\n\n「じゃ、丹槿の家族が多いね…」\n[暗号化されたデータ】。］\n\"\"ごめんね丹槿、ずっと守ろうとしたあなたに手を出す可能性がないでしょう。 一人で背負うのは痛かったでしょうね、これからはお姉ちゃんと一緒に…」\n「手を離さないよ」"
    },
    {
        "Id": 81,
        "Content": "虚実の仮面"
    },
    {
        "Id": 82,
        "Content": "アールトを辞書に例えるなら、「安定」という言葉を引けないらしい。\nいたずらが絶えない彼は、幼少期から大人たちの迷惑だった。今頃、六国であのだらけた情報屋「アールト」の話したら、\n情報を買いたくて彼と出会えない人、大金で彼の命を買いたい人、何としても彼を避けたい人、\n全部大勢にいる。\n\n「あの黒花付き？かぁ——あいつ！前は黒石コイン一万枚で、あの使えない娘の情報を買った。\n結果は？あいつ、渡してくれた所在は何と、兵団棟だった！今度会った時、絶対あいつの鼻をへし折ってやる！」\n\n「待て待て待て！俺は噓をつかないぞ！いい加減なデタラメを言うなって！なに？本当にそう言ったか？こっちこいこい。もっと近く。あのじじいはな、とんでもない博打好きだった。\n自分の娘に金をせがみ、なければ殴る。家財も全部、遊びに散ったよ。兵団棟に行かせたのはむしろ善行じゃないか。\n暁衛にあいつをボッコボコしてもらおう！じゃ黒石コインはなんだって？あいつを改心させる料金として、俺が仕方なく受け取ってもらいましょう。ノーサンキュな。」\n\nこんな事は何度も起きたが、それでもアールトから情報を買いたい人は後絶たない。原因は……恐らく、アールトから情報を買うこと自体が博打に近い。\n勝負心で挑んだ人も結構いた。時に彼からとんでもないほどの情報を無料で聞ける。が、殆どの場合、\n自分で情報の真偽を確かめずに盲信したら、全財産を失う可能性すらある。彼と交易した人間は口揃えてこう評価を下すだろう——\n「霧のような男」。\n\n情報源については彼自身の性格のように、全て謎のまま。\n噂では彼はかつて六国を遊歴したこともあった。\nあの時の人脈と情報綱かもしれない。と、こんな話を聞いたアールトは毎回毎回、苦い笑顔を返すしかできない。\n「六国を遊歴した」と「六国を渡り逃亡した」の差はどれほど大いことやら……\nでも彼は別に否認もしない。何せ、噓半分こそ最強のカモフラージュってもんだ。"
    },
    {
        "Id": 83,
        "Content": "霧のマジック"
    },
    {
        "Id": 84,
        "Content": "湿度が段々と上昇し、霧も見る見るうちに濃くなった。\n皆の視線は、この霧に遮られた。「瞬きするなよ！」の一声と共に、女の子の後ろにそっと、一人が現した。\n彼は軽く膝を折り、手の中にあるウサギの形を取った煙の固まりを女の子に渡した。大勢の歓声と笑い声の中、霧は晴れた。\nマジシャンの顔には、いつもの綻んだ笑顔だった。こんな場面を幸運に出会えたら、\nそれはアールトの大道芸に違いない。\n\n彼の本当の身分を知りたい人に、確かな答えなど難しいだろう。たくさんある身分の中、彼が一番気に入ったのはやはり、大道芸人。最初は追手を欺き身を守る術だったが、\n演出の回数が跳ね上がったと共に、一種の趣味となったようだ。\n\n真夜中の街角でも、喧騒な酒場でも、絶体絶命な状況でも、アドリブくらいにちょっといい。\n一言でこの感覚を表したいなら、「自由」だ。アールト自身と同等に、誰の束縛も受けない自由。霧は無辺、霧は無形。規則への反抗であり、自由そのものの表現。\n\nでも、マジックも所詮逃亡の間に入る幕間。パイオニア・インスチュートの印を持つ事でたくさんの勢力から追撃されたアールトは、\nマジシャンとしての人生もある逃亡で終えた。街は霧に覆われてた。明滅したネオンが追手とアールトを照らして、まるで最後の演出に相応しい舞台。生と死の狭間で、アールトは霧の流れた音をはっきりと聞き取れた。それは自分だけ聞ける囁き。\n間もなくして、彼が走った場所から霧が彼の姿を形成し、追手の目を眩ませた。その同時に、本当のアールトは既に霧に溶けて消えた。\nこうして、一人のマジシャンはいなくなった。彼は、本当の共鳴者に生まれ変わった。"
    },
    {
        "Id": 85,
        "Content": "黒花、シリンダーとキー"
    },
    {
        "Id": 86,
        "Content": "アールトと初対面の人なら誰でも、こんなだらけた男と<ano=ブラックショア>黒海岸</ano>リーダー、パイオニア・インスチュートの伝承者などと関係づけないだろう。さすがにアールトの父親でも、パイオニア・インスチュートにあれ程抵抗した子供は\n今や「パイオニア・インスチュートの伝承者」なと大それた名義を背負ったことを予想できなかったかもしれない。\nしかし、アールトの本意を探りたいなら、その表面にある霧をまず除こう。中には、彼の繊細な心がある。\n六国を歩いた後、この心は更に「責任」という霧に覆われた。\n\n「行く当ての無い人間に、居場所を与えよう。」\nこれは、逃亡の末に黒海岸を作った彼の本意だった。\nでも、違うメンバーには色んなバージョンもある可能性は実に高い。それでも、本当に黒花を受け入れた人なら、彼の本意など全然気にしてなかった。\n皆は知ってた。アールトの計画はどれほど馬鹿げて不可能に聞いても、やってみる価値は充分にある事。\nそして、何があっても、次の瞬間に、霧はいつも自分の周りにある事。\n\n<ano=ブラックショア>黒海岸</ano>が成立し今に至っても、アールトは黒海岸のメンバーに自分の最終目的を殆ど話さない。\n皆も特に聞きたくない。彼はずっと、キーを探していたことだけ。\nシリンダーと完璧に嚙み合って、全てのバンドを覆すキーを。\nキーについてしつこく問い詰めた人なら、彼は特別に午前３時、遺変の花園で落ち合うよう誘ってやる。\n勿論、向かった人は誰もいなかった。でも上弦の月の時、アールトが遺変の花園で散歩していた事は確かに一部の研究員に目撃された。\nそして霧が出る頃、彼はそのまま姿を消した。なかなか変な話だった。"
    },
    {
        "Id": 87,
        "Content": "アンコについて"
    },
    {
        "Id": 88,
        "Content": "アンコに関する記憶なら、アールトが最初に浮かべていたのはやはり、\n病室に伏せたあの時だった。アールトの激しい自薦で、無事アンコの専属試食となりました！\n（本人注：させられた）\n専属試食の仕事については、爆発したキッチンに新しい調理器具を購入、調理に関する各人員のメンタルケア、24時間診療に応じられる医者の募集（本人注：消化器内科希望）、などなど……\n彼にこれほどアンコを甘やかす理由を尋ねたら、いつも同じ返事が投げられて：「アンコの事だし？ここ黒海岸以外、彼女を受け入れる所あるかよ。世界平和のために、これくらい大目に見てやれ。」\nでも本当の原因は、アンコこそ彼が連れて帰った、一人目の共鳴者。それは黒海岸が成立してばかりの頃、ある不法組織を調査していた。\n一人だけのアールトには、やれることも限界があった。でも自分に余裕を与えないこそ彼のやり方。異能力の消耗が激しい状況でも、\n霧の方向を頼りに調査対象の座標に向かった彼だった。\n自分の安全も顧みずに、彼は霧を使い切ったことで何とかアンコを現場から連れて離れた。時々、自分がもっと早く辿れば良かったと思えるアールト。\nそうすればアンコの両親も助けられ、アンコ自身も二度と闇に飲まれずに済むかもしれない。この過保護はアンコへの補償であり、自分の恐怖を隠す方法でもあった。"
    },
    {
        "Id": 89,
        "Content": "リーインカネイタについて"
    },
    {
        "Id": 90,
        "Content": "「彼女は、自分が世界の外から来たと言った。\n何もない島だった。季節風、海流、蝶。そして、リズムの乗った潮汐。最初は信じてなかった。これはあくまで、\n自分にも心酔したほど、少女の創作に過ぎないと決めた。でもあの日。彼女はいとも簡単に宙に浮かび、数え切れぬほどの蝶が僕たちを包んで、外来の災難を遮断した。\n僕はわかった。きっと、彼女はここに留めるほどの存在じゃないと。彼女を、小さな船に載せた。船は黎明の海に向かってどんどん遠のき、\n彼女の姿はやがて霧に隠されて見えなくなった。彼女は今、無事向こうまで辿れたのだろうか……」\n                                                                                                                              ——レコーダー：パイオニア・インスチュートの研究者・明澈\n\n海風と海流にどれほど流されたか、霧には無数の星とカモメだけが話し相手だった。\nこの記録も数回の閲覧で、これ以上ないほど心に留めた。\n霧が辿ったのは、小さな島だった。月光は静かな海面に映り、ひらひらと舞う光の蝶は劇の開場と示唆した様子。\n黒い花園の中心で、少女は失われた詩を詠んでいた。\n「<ano=アウターワールド>世界の外の居場所</ano>……やはり、実在した。」\n霧は少女にそう話しかけた。\n明澈が少女を送り出したあの日にも、今日のような霧だった事か。\n古き友人の理想は、目の前の若者に引き継げられた事か。\n少女は、アールトの島を貸切る申し出を受け入れた。\nこの秘密な島を第一歩として、アールトとリーインカネイタは、\n自分のやり方で恵まれてない人間に、理想郷を作った。\n理想主義の火種は波に乗って、どこまでも向かってゆく。"
    },
    {
        "Id": 91,
        "Content": "メスと無影灯"
    },
    {
        "Id": 92,
        "Content": "「ドン」の声と共に、無影灯がついた。眩しい白光は手術台を照らした。\nメスが皮膚を容易く引き裂き、腐敗した傷口が目の前に映った。\n切除、処理、縫合。忌炎はただ、淡々とこなしていた。\n負傷者は多い。皆、津波で傷ついた兵士だ。診療していた忌炎は殆ど無口。\n言葉より、観察、そして行動する方が性に合う。選択に迷わない。違う症状にも、最良の方法で診療を行った。これほどの果敢と判断力は、成年人でもそうそうない。\n手術台のために生まれた男。流石医者家系の男。この両手で懸壺済世、妙手回春の男。\n彼は、色んな患者に褒められた。\nでも患者たちは知らない。僅か十歳で母親の助手席に立った彼は、\n酷い傷を目にしてブルブルした事が、人の無い場所で息を整った事が、何度も。\n忌炎に幼少期の記憶を聞けば、それは多分色んな薬物が混じった匂い、無影灯が目に直射した時の眩しさ、\n医療器械がぶつかった金属音、そして死別に満ちた廊下。\n\n「ドン」の声と共に、無影灯が止んだ。最後の患者が押し出された。\n空っぽの手術室が津波で戦死した兵士たちを、何人も見送った。\nこの夜、初めて彼は「無力」を知った。母親とベンチで腰を下ろした彼は、廊下で咽ぶ死者家族の声が断続的に聞こえた。\n月光が二人の間だけを照らし、まるで彼たちを分かつように見えた。\n「俺は無力だ。皆を救えない。」\n口を開けようとした母親は一瞬に分かった。\n今の忌炎に必要なのは、慰めなとない。\n恐らく、あの時からか。\n自分の道を決めた忌炎は、別の手で全てを治せる良方を探そうとしていた。"
    },
    {
        "Id": 93,
        "Content": "「良方」"
    },
    {
        "Id": 94,
        "Content": "こんな危機でもなければ、\nこの笛声も悠長と呼べるものだろうな、と忌炎は思った。\n幻像は、人の姿をして、人の命を奪った。\nあいつらの心の無い演奏には、声への渇望に満ちた。兵士たちの咆哮、怯え声、罵倒……すべては、あいつらの糧となった。\n忌炎は、病体を抱えなお指揮を取った北望隊長の体調を観察する為にここまで来た。\n初めての無音区体験だった。色んな資料、患者の傷口から幻像の恐ろしさの一端を伺えるが、\n現実はそんなものより遥かに絶望だった。\n「私は医者。私の両手は人を治す為のもので、\n断じて屍を担う為でもない！こんなの、死に急ぐような真似を……！」頭の中では、母親と北望隊長の争いが蘇った。しかし今では、\n彼の両手だけじゃ人を治せない。ただ戦士たちが一人、また一人倒れるのを、呆然と見ていた。\n医者は、傷ができた後の処理が精一杯だ。\n悲鳴がこの大地を裂いた傷跡を、治せるわけがない。\nもしくは、倒れた夜帰の戦士たちこそ医者と言えよう。\n彼たちの命は正に薬、世界の癒せる薬であった。\n笛声はまだ続く。悠長から狂騒に、旋律は落雷と変えて彼を襲った。そして目の前には、北望隊長が身を挺し落雷を防ぐ後ろ姿……\n隊長の葬式に、冷たい風が吹いた。悔しさと自責の念は龍吟の槍となり、忌炎にもう一度歩き出す力をくれた。\n槍の形は、北望隊長が初めて北落野原で凱旋した時授かられた、栄光の槍。\n風場で形を取った槍を握り締めた忌炎は悟った。\nこれこそ風が教えた答えで、自分が見出した良方。"
    },
    {
        "Id": 95,
        "Content": "青龍と団長"
    },
    {
        "Id": 96,
        "Content": "もう一度メスと無影灯を目にしたのは、患者としての時だった。\n城内の民衆は雲陵谷奪還戦で興奮の最高潮。しかし、診療室にいる忌炎は囚われたのように、\nただ窓の外が見ていた。まるで、無声映画を見ていた。\n「これからを、頼む。存分に進もう！\n青龍は、夜帰の旌旗だからな。」\n総指揮が臨終の言葉は、あまりにも重かった。\nあの時は……戦士たちに降らない、止まない遡回雨だった。天の海の影に、寂しい姿が一人、片膝をついたまま動かなかった。\n飛べない青龍の傍には、「薬」となった戦士たち。\n雲陵谷奪還戦は勝利を収まった。が、\n忌炎が連れて帰ったのはたった数人の生存者。\n忌炎を咎む人はなかった。彼の不動は褒められ、彼に青龍の栄誉を与え、彼を追従する人は後絶たない。\n戦場のために生まれた男。この両手で領地奪回、人類復興の男。\n彼は、忌炎団長と呼ばれた。\n全皇龍から見れば、これは人類が幻像に対抗し勝利した、一つの戦役に過ぎない。\nだが彼にとっては、苦痛が伴う選択だった。\n青龍と団長。それは栄誉などない、警告だ。\n毎回毎回の選択では、犠牲と血涙が付き物という警告。\n窓に向かう忌炎は、自分の両手を見た。かつて人を救ったこの両手は、メスを捨てたその瞬間から、命を奪う道具となった。傷を綺麗に治すには、切除も必要と確信した彼は……\n「何かを守る為に、何かを捨てなければ。等価交換はいつも、この世界の法則。」\n四傑の受勲儀式では、青龍の旌旗は再び天に舞い上がり、追従者たちは大いに沸いた。"
    },
    {
        "Id": 97,
        "Content": "モルトフィについて"
    },
    {
        "Id": 98,
        "Content": "激昂なクラシックとモルトフィのトゲトゲしい言葉は、いつも見事な協奏を取れる。\nこの時の忌炎は、モルトフィのオフィスからしくしく離れていく研究員が去ったあと、\n入る最初にあの古いレコードプレイヤーを閉じる。\n「シンフォニーNo.3 の最高潮で押したとは。我らが大団長は中々いい音楽感覚をしている。」\nモルトフィの皮肉に慣れた忌炎はただ簡潔に、「仕事だ。」\nどんな話題でも、二人の間はある種の「暗黙の了解」がある。\n忌炎が話をした途端に、モルトフィは次の言葉をすぐ口にする。\n他人から見れば接し難い研究院首席が、忌炎にとっては必要な友人であることも、\nこれが大事な理由の一つだろう。\n「忘れるなよ。大団長。」\n言わなくとも、オフィスを後にしよう忌炎はまたレコードプレイヤーを押し、\nシンフォニーNo.3は再び部屋を充満していた。\n\n最初は、モルトフィを研究院に置くことについて、\n路慎院長は忌炎の意見を求めることもあった。\nモルトフィを一目見た頃、忌炎は彼から激しい不協和を感じた。\n出身が貴い彼の仕草には、上流社会だけの優雅と余裕が見えた。\nしかし同時に、自分のこのやり方に強い憎悪をも出ていた。彼は矛盾そのものだ。\nちょっとした火種で、その心に秘めた抑圧され久しい炎を燃えさせ、\n自分も焼き尽くすくらい。\n「目標のために、すべてを捧げる人間。」忌炎はそう評価した。\n暫くして、彼は一つ足した。「俺と同じだ。」\nこの言葉で、路慎が意を決してモルトフィを研究院に入れた。後の一連にも、この決定の正しさに付け加えた。"
    },
    {
        "Id": 99,
        "Content": "ガオーについて"
    },
    {
        "Id": 100,
        "Content": "「忌炎！また挑戦に来たよ！」\nガオーはよく兵団棟で忌炎を呼び止め、挑戦を仕掛ける。\n最初は、忌炎はきっとガオーの僭越を懲らしめると思った皆の予想に反して、\n一人と一匹はすぐ場所を決めた。\n団長格の対戦は天城で一時話題となった。\nこれで賭けをした人もいて、約束の地点で早々に待っていた。\nしかし、本当の試合は天城の裏山で行われた。\nそれに、結果も当事者二名しかわからなかった。\n忌炎がガオーを庇った理由については、たくさんある。叙観団長の意思だから、ガオーが面倒くさいだから。\nひいては、ガオーに団長としてのイロハを教えたいだから。\nでも忌炎にとっては簡単な話。\nただ、ガオーの純粋さを守りたかった。\n\n最初、叙観団長が死に際で暁衛をガオー任せたい事は酷く炎上していた。\n理由としても、ガオーがまだ幼いだの単純すぎだの責を負えないだの。\n忌炎だけが支持者だった。\n「人間として、単純は悪いことではない。ガオーには、我々が無くした、純粋な心を持っている。」\n「ガオーは一途な勇気を持っている。今の皇龍では欠かせない勇気だ。」\nガオーに対して、忌炎はいつも賛美を惜しまない。\n自分の事務がいくら繫忙でも、ガオーに暁衛の仕事を手伝う。そして、ガオーも自分の弱点に素直で、\nよく忌炎に助けを求む。\nこうして、団長たちが奇妙な均衡を取れていた。"
    },
    {
        "Id": 101,
        "Content": "研究者"
    },
    {
        "Id": 102,
        "Content": "クラシックと共に、赤い髪の研究者はその長い指を舞った。指先から流れた焔は、高度な公式を組んだ。リズムに乗って段々と速くなった研究者の前には、\n壁の如く大量の公式が歴然と並んだ。火が揺らめいた公式は彼の真紅な目に映り、彼の思考で火花を迸った。最後の公式を書き終わった瞬間、旋律は急転直下。\n最初の行は既に消え始めた。緩くなった旋律の中、火炎は順次消滅した。最後の公式が消えた時、満場の注目と静寂の中、\n赤い髪の研究者は優雅、かつ有力な姿勢で結論を述べた。\nその思考に辿るまでの過程も、あっという間に消えた炎のように速く。\n他人の振り返りなど許さずに燃え尽き、煙と共に散っていった。\n\n僅かな沈黙の後、会場全体は騒ぎ始めた。「理解できない」の耳打ち、「取るに足らない」の笑い、「説明お願い」の質問。\n挙句に彼の装いすら話のタネとなった。どうやらその金糸を絞ってあったメガネだけで、普通の一家数か月の食料代と相当するほど。\n壇上の赤い髪の研究者はそんな状況に全く動じなく、\nただ赤いライターをひたすらに弄っていた。\n\nモルトフィが皇龍研究院に入ってから、一回目の公開報告会。今回の結果で、彼の去留は決められる。\n席にいる審査は少し嘆いて頭を振った後、\n指を「不合格」ボタンの方に置き、押そうとした時。\n「合格だ。」彼の後ろに老いても確実な声が急に響いた。\n研究院長・路慎の声だった。珍しくものに、この声は少し震えと喜びが滲んでいた：「正に、無二の才能だった。」\nこうして、捻くれた赤い髪の研究者は、皇龍研究院で正式に仕事を始めた。"
    },
    {
        "Id": 103,
        "Content": "ガラスの部屋"
    },
    {
        "Id": 104,
        "Content": "琉璃の机の上、贅沢な金色のテーブルクロスが正確に整えており、キラキラした光沢が惜しみなく出していた。山のような面白い玩具と、美味な食物が積み上がってた。ここの全ては夢のように儚くて美しい。\nまるで、世界を半分以上変えたあの「悲鳴」と隔絶されたような。\n\n小さな姿が一人、机に向かって座っていた。目の前の全てに目にもくれなかった。\n少し頭を傾けて、彼は綺麗に掃除された掃き出し窓を越し、\n外の温かい風景を見ていた。\n窓の外、別荘が林立していた。真っ青な空に曇り一つなく、\n些か違和感が出るほど澄み切った。\nその純粋な空が男の子の目に映る途端に、青い瞳は更に幾分と清く見えた。\nまるで、サファイヤのような輝きだった。\n\n碧い目、赤い髪。これこそネオユニオン貴族——コアット家族の特徴。\nそしてこの男の子こそ、コアット家族という冠で一番煌めく宝石——\n炎のような髪、青玉のような目。生まれながら雲の上に立つ、小さな王。\n\nしかしこの王は、少し乱暴なとこがあった。彼はいつも貴重な金色織物を引き裂き、山ほど積んだ美食を押し倒し、高価な玩具を叩き壊す。と言っても、備品もすぐに用意された。\n全部は簡単に貰える。全部は価値などない。簡単に貰えるため、簡単に捨てられる。\nしかしそのあまりにも簡単な生活のせいで、\n彼は何かを所有するという、実感を無くした。\n\n窓の外、あの空だけを掴めなかった。幼い両手は、焦りを籠って窓を叩き続いた。\nでも高く固い掃き出し窓はまるで絶対的な壁のように、\nその空と彼を分断した。\nその純粋すぎる無辺の青さに、彼は疑問を感じ始めた。\n果たして、この空は……本物か？"
    },
    {
        "Id": 105,
        "Content": "怒りの実感"
    },
    {
        "Id": 106,
        "Content": "「勿論、空自体は存在しています。でも……違う場所で目にした空は違う、ということです。」\n「空の色は、天気・観測区域、そして鳴潮子濃度に影響を受けます。」\n家庭教師は、男の子を悩ました問題にできる限り解説していた。誰も知らない知識を持ったこの先生が来た後、男の子の焦燥は消え始めた。\n知識を通して、少し外の真実を触れたような気がしたから。\n「鳴潮子？」\n「ああ。悲鳴が、世界にもたらした影響の一つです。鳴潮子に汚染された空は、灰色に見えます。」\n「本当に、灰色の空もあるの？どうしてここの空は、いつも青く見える？」\n話の腰を折られた家庭教師は、コアット家族の当主に「友好的に」追い出された。\n\n「モルトフィ・コアットよ。よく覚えとけ。鳴潮子など、卑しい人間にしか見えない。」\n「我がコアット家族に、灰色の空など未来永劫降りかからない。」\n尽きない美食に、余るほどの盛装。変わることなく頭上にある空。全ては、元通りになっただけ。\n実感の無さで心に棲みついた焦燥の火は、\n着実に燃え始めた。\n\n成人式の日に、家族の慣習でモルトフィは爵位を授かれるはずだった。冠を両手にする父親が、モルトフィの頭に戴くその時。清らかなサファイヤが青く煌めいた。\nモルトフィは唐突に、頭上にあるその、いつも青く澄んでいる空を思い出した。\n抑圧された焦燥は段々と近づいた青に増幅され、\n彼は急に家族の宝とも言えるあの冠を手早く奪い、近くの掃き出し窓に力尽き投げた。\n冠は砕かれ、青さも地に落ちた。偽りの空は、亀裂し始まった。\n\nドアを出て逃げた彼は、見える限りの最果てに走り出した。\n気が付くと、頭上はもう灰色の空。近くに、微かに浮いた姿を何人見えた。やつれたような姿は返事もなく、\nただただ機械的に行ったり来たり、何か囁いていた。こんな姿の中で、モルトフィは子供頃の、あの一番尊敬した師を見た。\n\nこの瞬間、秘められた焦燥の火は滾って、天を貫くほどに燃え上がった。\nコアット家族のサファイヤは燃え尽き、赤髪赤眼の竜は怒りの元で誕生した。"
    },
    {
        "Id": 107,
        "Content": "カカロについて"
    },
    {
        "Id": 108,
        "Content": "後でようやくわかった。新連邦には、灰色の空もあった事。\nあの灰色の空の下で、大勢が生活してきた事。\n灰色の空にはしめしめの雨が付き物。カカロがせっかくゴミ箱から漁ったゴルロン擬きもしめしめになった。カカロはこんな陰湿な天気を嫌い。ゴミ漁りも、ケンカも、ねばねばして全力を出せなかった。\nこれ以上嫌いのは、新連邦の貴族たち。いつも傘をかけた人がいて、雨に打たれる事も無くて。ひょっとしたら、家の中はカカロ兄弟たちに一週間食えるほどのゴルロン擬きもある。\n\nモルトフィが検査室に入る途端に、カカロはすぐ彼の艶のある赤い髪に目を向けた。\n准将の髪より、遥かに赤く。戦闘態勢を取ったカカロの傍に、幻影たちは苦しく叫んで、蠢いた。\n「待て待て。人違いだ。こいつの目は赤色。」弟たちを止めたカカロは頭を上げ、\n「准将の目は青色。あまりきれいでない青色。」「あの分家の雑魚を知ってたか？いつもコアット家族の名で騙って……は。汚い苗字、これ以上相応しく物はない。」赤い髪の男は少し口角を上げた。「あの雑魚より、私が知りたいのは……これほどの幻像化で、君は何故正気を保てる？」\n「保てない。俺と弟たちはいつもこうやって生きてきた。」カカロは素直に返事をした。「弟たちは、俺を傷つかない。」\n「……」イライラしたモルトフィはライターを軽く弄ってから、すぐさま検査を開始した。\n\n検査結果は、カカロの話と完全に一致した。\n「こんな未発達な脳みそでも幻像の影響を軽減できるとは……」\nカカロの検査結果を目に通していたモルトフィは思わず笑いをもらした。\n「中々、面白いサンプルだ。」"
    },
    {
        "Id": 109,
        "Content": "忌炎に関して"
    },
    {
        "Id": 110,
        "Content": "モルトフィは忌炎が嫌い。\n忌炎の公平無私が嫌い。\n皇龍研究院で初日の挨拶をしに来たモルトフィは兵団棟を通り過ぎた時、\nちょっどある軒昂とした将は戦前の演説をしていた。彼の激しい言葉と緑色の髪が風に吹かれ：「全員、夜を抜け、帰還するように。」\n「帰還できるのは、あいつだけだな。」モルトフィは密かに笑った。「こんな奴、山ほど見てきた。偉そうに。」\n\nモルトフィの言う通りだった。小隊は壊滅され、帰ったのは忌炎一人だけ。\n診療室に呼ばれたモルトフィの前には、\n満身創痍の、あの若い将だった。\n「ちょっどいい。これ持ってけ。」骨まで深い傷口を気にせず、青龍の槍で辛うじて身を支えた忌炎は腰をできる限り伸ばし：\n「第六小隊の全力で、取り戻したサンプル。鳴潮生態の探索に、絶対、役立つ。」\n「真似できない行いだった。」\nモルトフィは間違いを認めることは極稀だが、こんな場面を見た彼はやむを得ず、自分の判断を改めた。\n\n忌炎の勇往邁進を嫌い。\n診療室の出来事はあれから何度もあった。モルトフィの研究室に、サンプルは日に日に多くなった。殆どのサンプルも確か、使い物にならなかった。しかし、これらのサンプルを入手するための対価は、\nサンプル自身の価値を遥かに超えた。\n「一つでいい。使えるものなら。」忌炎は言い放った。「皇龍が悲鳴と対抗できる全ては、こうやって一つずつ積み重なってきた。」\n数え切れないほどのサンプルを研究した後、本当に彼の言う通り、モルトフィは使えるものを見つけた。算出したデータは鳴潮天気に対する研究を促進し、\n大勢の皇龍戦士の命をこうして守られた。\n「……本当に使えるものとは。」白い花を捧げる忌炎の後ろ姿を見て、\nまた間違ったなと、モルトフィは仕方なく認めた。\n「は……」軽くため息をした後、モルトフィは視線を戻り：\n「我らが大団長は、これからどんな想像を絶する壮挙を為せることやら……」"
    },
    {
        "Id": 111,
        "Content": "審判の銀色糸"
    },
    {
        "Id": 112,
        "Content": "最初の審判が終わったから暫くして、\n忌炎からの誘いを受けた。\nそれは、力に関する思考、超頻に対する審判を大勢に知らしめる誘いーー\n中枢の代行として、吟霖に狂乱の共鳴者を審判できる権力を授ける。\n彼女の指先は微かに電流が流れた。何の躊躇も無しに、\n人形に「乗ろう」の返事をさせた。\n審判は、吟霖とあの人を決別させた。\nそして、誘いを受けた彼女の身分は、ただ一つ……\n審判者。雷電を操り、全てを把握する者。\nそして審判を行う法廷は、その両手から発した異能力で織り成す\n雷電の舞台。\n審判者として、吟霖は被疑者より上に立たなければ。\n彼女の冷酷さは昔より増し、誰とも関係を殆ど持たない。勿論。その性格、その権力、何よりその強さも、\n自然と他人から遠ざける。\n結局、あの人が贈った人形だけが、\n彼女と一緒に歩いてきた。\n雷電に纏われる人形は一見、糸からの操作を外し色々変な行動を起こせるが……\nこれら全ては、吟霖の掌握だった。最初から。\n彼女は人形を操る。人形は、目の前の、狂乱の共鳴者を操る。\n舞台の中心は、銀色糸の傀儡と独断な審判者。\n誰にも邪魔されない、口出せない「法廷」は、始まった。\n「あんたは……この力と伴う狂気を、打ち砕けるのか？それとも、超頻に飲まれるのか？」\n被疑者の恐怖、狂乱、歓喜、喪失……と関係なしに、\n相手を平伏させる吟霖は、その審判の言葉を投げる。\n「見せてもらいましょう。あんたは力を求む思い上がった弱者か、\n既に超頻に沈んだ強者か……」\n「案ずるな。審判は、この私の手中よ。」"
    },
    {
        "Id": 113,
        "Content": "傀儡を操る者"
    },
    {
        "Id": 114,
        "Content": "人形なら、主の操作なしでは動けない。\n父親は彼女の拙い手に添って、十の指の伸ばし方を説明し、\n指先の糸と繋がった人形を動かせる方法を教えた。\n人形は、ガラガラと音をした同時に、頭が緩く上げた。\nその描かれた顔で見ていたのは、同じく無表情なままの主。\n「吟霖。全てを操れる程に、強くならねば。」\n彼女が頷いた。人形も、頷いた。\n\n父親の言う通り、吟霖は危険に満ちた環境で人形の操作を一生懸命勉強していた。最初は中々難しかった。生まれながらの戦闘意識で危険が来る前に指令を下したにもかかわらず、\n糸で操縦された人形はそう簡単に動いてくれなかった。成長途上のその手は、\n勝利を掴めずにいた。\n父親から見れば、ただの一言：\n「弱い」。\nあの頃、父親が投げてくる視線をどうしても忘れなかった。エンパシーに長けてない彼女は、\nその中に含めた感情もよく理解出来なかったが、妙に見覚えを感じた。\nある日、母親の旗袍店で人形と遊ぶ彼女は不意に、鏡の中で自分が倒れていた人形を見てる、あの目付きを見た。\n道理で見覚えがあった……\n彼女の実力向上と伴って、人形はますます動けるようになった。\n指先のちょっとした動きで、自分の考えや意思を、人形が代弁してくれる。その素晴らしい技が、糸など最初からない、彼女は思想で人形を操っている\nと他人に思わせるほどだった。\nその強さで、吟霖は色んなものを操れるようになった。\n戦闘の勝敗も、他人の評価も、内心の雑念も。\n強ければ、全てを意のままに操れる。\n\n父親の言葉は糸となり、\n吟霖の人生を操っていた。"
    },
    {
        "Id": 115,
        "Content": "弱者の命綱"
    },
    {
        "Id": 116,
        "Content": "力を依然として求めた父親。\n彼は、自分の実力で強くなる道にある全ての障害を退いてた。同じ道を歩んだ吟霖には、\n彼こそ自分が追い求めた「力」の象徴に見えた。\nそこに、一切の疑いなどなかった。\n子供の無心な近づき、少年の淡い友情。「弱者」の暖かさなど、いらない。\nただ指先と繋がった人形を操り、自分の意思に沿った動きに満足を感じた。\n糸が乱れない限り、自分の心も保てる。\n\nでも運命の糸は、乱雑で無秩序。\n少なくとも、あの時の彼女には絶対に解けなかった。\n戦場で大暴れした父親は帰ってきた。\nでも彼が携えたのは、前に約束した平和と安定ではなく、\n全てを潰せるほど、狂った「力」。\nあの力、止めどなく力は父親の体内で渦巻いて、吟霖にも見覚えのない怪物となった。\nあの人は、家の全てを破壊し尽くした。お客さんの注文した美しい旗袍に、家族友人の写真に、母親の用意した美食に、母親まで……\n「見たか？吟霖……これが、最高の強さだ。」\n彼女は命かけて人形を操っていた。もっと早く、人形に伝わる動きをもっと早く。\n力の頂点に立つ父親の最強の一撃に勝るほど、\n力の奴隷に成り下がった、あの人の強さに上回るほど……\n雷電は結んだ糸を燃やし、新生の共鳴者は激しい雷光で目の前の弱者に答えた。\n弱者なら人形の如く、強者に操られる。\nあの人の体は、雷光の元で糸の切れた人形のように、倒れた。"
    },
    {
        "Id": 117,
        "Content": "朱雀について"
    },
    {
        "Id": 118,
        "Content": "眩いほど強い人。\nこれが、超頻可能性リストの第一位に対する、皆の見方。\n美しく力強く。自信に満ちてる。\n全ての鳥を導く鳳凰のような、皇龍四傑の「朱雀」。報告書で華麗なドレスを身に付き、カメラに余裕の笑顔をした女は、\n吟霖の母親の店で、壁に貼ってあった旗袍のモデルのようだ。\nこんな人でも。超頻の狂気に燃やし尽くされるのか？\n\n夜に夜に乱れな生活を送ったと言われる「朱雀」の部屋に潜り込んだ吟霖の目に映ったのは、\n明るい照明で報告書に専念する女だった。\nでも……確かに、旗袍と似合う女だった。\nこの瞬間、吟霖より先に走り出した人形に女は驚いた。\n「なにこの不細工！？」彼女の近くにあるもの、そして身についた服は何と燃え始めた。激しい鳴素の火の中で、\n「火を浴びる鳳凰」を吟霖はその目で見た。これこそ、今回の調査に必要な真相——\n制御不能の感情と規定値以上の鳴素濃度。\n\n「忘れられない」出会いの後、仕事でしょっちゅう一緒に行動した二人。\n似たような戦闘能力もあり、よく互いの戦闘スタイルと運用について組手していた。初めて、人生で「友人」と呼べる存在と出会ったかもしれない。\nそれも、「銀色糸の審判」の騒動で終わった。\n二ヶ月以上続いた緊張関係は、\nようやく間違いを認めた吟霖の行動で破られるはずだった。最初の出会いのように、彼女の部屋まで潜り込んだ。\n自分の集めた一番綺麗な旗袍でこの件を水に流すつもりだったが、\n意外にも、普段と全く違った「朱雀」を目にした。\n華々しい羽も無くし、拙く弱い小鳥のような人だった。\n「悲しい弱者に、哀れはいらない……でも、私も……あなたの言う弱者でしか……」\n「もっと強く、美しく偽らなければ……」\n\nあなたも。相応しくない強さを求めているのか？\nこんなになるまで……\n\n吟霖はただ、何も言わずに立ち去った。\n用意した旗袍は、まさかあの人の懐にしまったお菓子のように……\n贈った機会など、二度とないだろう。"
    },
    {
        "Id": 119,
        "Content": "忌炎に関して"
    },
    {
        "Id": 120,
        "Content": "「私が暴走の場合、君も審判を下す権力がある。勿論……審判者が道を踏み外した時、容赦は一切ない。」\n忌炎に関する記憶は、この言葉から始まった。\nこの言葉無くして、彼女の審判は当然続くが……\n今の形ではない、決して。\n忌炎はこれほどの権力を、面識もただ数回の彼女に授かった。\n邪推も、駆け引きも一切ない。他の反対も、彼が纏まった。自信なら、吟霖には充分ある。が、\n忌炎がこれほど信頼を寄せる理由は全く掴めない。\nもし彼は弱者だったら、自分に良い最期を祈ってたに違いない。\nもし彼は偽善者だったら、この責任を誰かに押し付けたいとも考えが付く。\nでもいくら彼の情報を調査しても、いくら彼の言動を分析しても、\n問題を一つ見つからなかった。\n\n吟霖の審判には、他人の意見を受け付けない。\n正しくも間違っても、彼女の一念にある。\nつまり。審判を行う度に、他人の「生死」を決める必要がある事。必要の時で、危険人物を無情に粛清した。この冷酷さは大勢を守ってきたが、\n吟霖への恐怖と反感も招いた。\n他人の視線など気にしてる吟霖ではない。別にどうでもいい。\nただ、忌炎に報告する時、この「使うなら疑うな」長官の本心を探ってみたかった。\n「今回の審判、どうですか？団長？」\n「果敢、迅速。」\nその返事も素早い物だった。暫く沈黙して、忌炎はまた彼女に視線を投げた。\n「損失はあるものの、最小限に抑えた。」「人員損失には、審判に対する批判もあるが、君の判断自体は間違ってない。」\n「最初に言ったはずだ。誰にでも、御せない危険がある場合、君がその処分を決する。」\n吟霖には分かる。いずれ、二人の関係も最初の、あの言葉に終えるだろう。"
    },
    {
        "Id": 121,
        "Content": "茶の香り"
    },
    {
        "Id": 122,
        "Content": "茶屋には、大勢のお客さんがいた。\n淵武の両親は、ここで皆と茶を進み、談笑していた。\n往来のお客さんが口にしてた、色んな訛りと、茶屋の店主が客ことに塩梅をした、茶の匂い。\nまるで形をとったその暖かさは、小さな茶屋の中で溢れかけていった。若い淵武には、ここが小さすぎた。自分の冒険心を受け止めなかった。\n彼はよく、色んな事を口実に外で遊んでた。\n淵武の心は、茶の湯を沸かす香木が発した香りにあらず。\n自分の目の前に掠った、あの雷光の中にあった。\n十年。彼は何度も何度も、自分を津波の中で救い出せたあの雷光を思い返った。\nあの雷電の使い手を真似して、いつか自分もあの人と、あの光と同じ、\n強い存在になれるよう望んでた。\n\n父親は新作の茶を作った。緑と、紫。\n目の盗んで訓練に向かおうとした淵武は、\n父親に捕らわれ試飲を任された。緑の茶は、安寧で悠長。まるで茶屋の中で過ごした年月。\n対照に、紫の茶は激昂で跋扈。尋常でなくその様態は、淵武が求めてた雷光と似た。\n選択など、とっくに決めた。\n口にしたばかりで、淵武は茶杯を置き、\n紫の方を選んだ。\n少し目をやった父親はようやく、諦めたように頭を軽く傾いた。\n「人生は、百味もあるもの。他人じゃどうしようもない。これからは、自ら味わってゆく事だ。」\n訓練の件に一切口出しなくなった両親に対し、淵武はひたすら訓練に打ち込んだ。重なった鍛錬こそ、鉱石は鋼となれる。\nあの頃の淵武には、ただちょっとしたきっかけが必要だった。\n\nある訓練の途中、チチ物流の配達員数人と一緒に襲われた。強い敵に怯えた皆は、津波の時、あの震えた自分と重なった。\nしかし今は、もう逃げない。人を守る、英雄となる！\n天に轟く雷電も、彼の決意に認めた。\n手を高らかに掲げた淵武は、一束の雷光を自ら掴めた。"
    },
    {
        "Id": 123,
        "Content": "光なき歳月"
    },
    {
        "Id": 124,
        "Content": "夜帰に入った淵武は、自分の能力で大いに活躍した。\n彼の雷光は敵の戦線を裂けるだけでなく、\n他人との距離感も簡単に潰せる。素直で気さくな彼は、まるで自身の異能力のように\n戦友たちといとも簡単に関係を築いた。\n同じ目標を目指した若い夜帰戦士たちは、任務を数々こなし、\n人を救うためにあちこち歩き回った。\n茶屋で一日中物を運ぶより、遥かに重労働だったが、\n淵武はこれ以上の興奮と満足に満たされてた。\n彼の雷光も、高まったその気持ちのように煌めいた。\n立派な表現で淵武は早くも精鋭小隊に編入された。\nより難しく、危険な任務を行うようになった。水分不足で荒れた唇を舐めた度に、\nあの日、父親がくれた紫の茶の甘さを、いつも思い出せる。\n\n精鋭小隊は、光なき森の任務を任せられた。\n淵武と戦友たちは、雷霆の勢いでこの森を収めたつもりだった。\nしかし、この広い森には、自分だけの規則があった。\n二度と、人類に征服されることを頑なに拒んだ。\n「精鋭」の名に相応しく淵武たちは、様々な窮地を乗り越えてようやく、飛廉のゴリラと相対できた。\nそれこそ、生涯最強の敵であった。飛廉のゴリラが夜帰を攻撃を退き、大部の戦士を倒した。\n最後に立っていられたのは、淵武を含め数人だった。\n淵武はまた、人を守れなかった。\n身に纏わる雷光は消えなかったが、\n光なき森を照らすには弱かった。"
    },
    {
        "Id": 125,
        "Content": "潜んだ雷鳴"
    },
    {
        "Id": 126,
        "Content": "茶屋には、大勢のお客さんがいる。\n淵武は、ここで皆と茶を進み、談笑している。\n光なき森の一戦で、大怪我した淵武は夜帰を離れ、\n再び実家に戻り、茶屋を継いた。記憶に残った両親の作法を真似て、茶の沸かす方を練習した。\n人と、客と付き合う方法を勉強した。\n幼い頃、あれ程嫌となった雑用を、一々やり始めた。\n店主老衰で休業した茶屋から、\n再び茶の匂いを伝わった。昔、淵武を縛った小さなこの部屋が、\n今は却ってその裂かれた心を、ちょっと収めた空間となった。\nここで彼は、客と茶の優劣を説き、茶療で客の葛藤を解ける。\n人が少なく手持ち無沙汰の時、店の前で猫とじゃれ合う事も厭わない。\n何度も何度も、光なき森の時、かつて彼を苦しめた全てを、\n考えずに済む。陰湿な木蔭も、恐怖な叫びも、抜けない泥沼も、\n茶の一杯で記憶の向こう側に封じ込めた。\nただ……あの求めて長く、手にした長く雷光も、\n段々と閃きなくなった。\n\n父親が残した茶葉を取り出した淵武は、\n一種類ずつ味わってみた。\n違う茶葉と、違う淹れ方。それだけで味はどうとでも変わる。\n甘い。苦い。酸っぱく、香り高く、濃く、淡く……正に父親が言ってた、百味の人生そのもの。\nもう一度、緑と紫の茶を目の前に並んだ。\n紫の茶は、微かに揺らいだ。杯を取って一口だけで、その甘さが滲んだ味で一瞬、昔に戻った気分だ。\nしかし、あれほど夢中だった錆に似た後味が、今は辛い刃となり喉を貫いて心臓を突き破った。\n震えを抑えながら、淵武はもう一杯に手を伸ばした。\n時のせいか。当時の新茶は既に老茶だった。あの澄み切った緑色も今や、深緑。\n呟いた彼は一口飲む。渋い苦味の中で、踏み切れない数々の過去を飲み込んだ。\n彼が選んだ人生、その重さは彼こそ一番分かる。\nこれからは光なき人生を振り切り、もう一度あの雷光を手にすることができるのか？"
    },
    {
        "Id": 127,
        "Content": "ガオーについて"
    },
    {
        "Id": 128,
        "Content": "ガオーは、変なお客である。\n夜鶯茶屋に来ても、一度も門を通らないお客。\n野性的な虎さんには、茶療で使う茶と森の苦い生薬は同じに見えるか。\nそのせいであまり好きではないご様子。淵武には、彼を避ける絶好な理由だが。\n「また挑戦に来たぜ！」\n「おい旦那。ガオーの団長さん、また来たな！」\n物好きなお客はすぐ大喜びし、淵武に若い挑戦者を応えようと騒ぎ始めた。\n当の淵武はただ、呆れた顔で頭を少し振った。\n「うちは由緒正しい茶屋です。こんな行いは何度もしてきたら、道場と誤解されては困ります。」\n「あお？」「大ちゃん。今度は君が挑戦者か！」「いいぜ。存分と戦おう！喰らえ、はぁ！」\n茶の匂いが漂うカウンターに身を預け、淵武は茶屋の門を越して\n日差しを浴びて野良猫と組手していたガオーに眼を細めた。\n門の一本で隔てた、違う人生に見えた。\nあれほど若く、鋭く、キラキラした時。\nただ手を伸ばたら届ける、あの門の外に。\n暫くの後、視線を戻した淵武はただ、静かに手にある茶杯を拭き始めた。\n「ニャオ～」\n「また負けた……大ちゃん、凄いな！」\n「がおーの団長、あんなに強いのに……大猫は仔猫に勝てないとは。何度見ても面白いもんだな。旦那、あんたも見てよ。」\n「争い事でお客さんを傷づくことを望みません。それに、彼女は「みぃちゃん」と言う名前があります。断じて「大ちゃん」など砕けた名前では。\nあんなの呼ばれたら、気がふれて嚙み付くのも当然です。」\n「いやぁ……旦那の名付けも中々……はは……」\n茶屋にいる二人の会話を気にせず、ガオーは引っ搔き回している猫を抱いた。\n人の温度に慣れた猫はようやく気を許した。\n「ここの店主も、いい拳だと聞いた。\n自分と君に比べたら、誰の方は一番かな？」\n雷光を待っている者は、まだまだ多いようだ。"
    },
    {
        "Id": 129,
        "Content": "カカロについて"
    },
    {
        "Id": 130,
        "Content": "多くのお客に茶を出した淵武は、多くの……耳寄り情報を知っていた。\n由緒正しい夜鶯茶屋だが、人の集まる所では自然と噂や流言を飛び交うもの。\n茶屋の旦那である淵武は、お客をもてなす時に軽～く聞いただけでも、\n普通の天城住民より多くの情報を持っている。\nあの異国の謎の戦士は夜帰に入ったようだ。夜帰の規則も従わずに、武力を頼ってよく外で単独行動のようだ。\n彼は、光なき森に大の興味があるようだ……\nあの日、苦戦した夜帰も凌駕するほど強い人間……なのか？彼なら、光なき森の悪夢を終わらせる……のか？\n\n断片的な情報の中で、淵武はあの人の強さに関する証拠を探してた。\n光なき森で、あの人は勝てるか、負けるか、確かめたかった。でも、実際にあの人と対面することも、\nあの人は噂とあれほどかけ離れたことも、実に予想外だった。\n「もうちょっとで光なき森に入る所だ。数百メートルもある堀一つくらいだ。\nそれで、新しい任務とやらで別のところに向かわせた。」「さすがに偶然すぎた。なあ、忌炎の奴、俺に何か変な装置を仕掛けたとは思わないか？」「でもあいつはそんな奴じゃないと思う。信じたわけじゃない。\nあいつが本当にやったと俺はそう思ったなら、やらなかったことに決まってる。何せ、俺の思ったことは大抵逸れていたから。」\nあれはいつもの午後の事。客は無く、淵武は茶屋の裏で猫に餌付けしていた最中、壁越しに犬の吠えと人の話を聞いた。\nこの言葉を理解しようとした淵武は一瞬に激しい眩暈に襲われ、\nすぐ諦めた。でも話はまだ続いていた。\n「今度会った時は、あいつの力を確かめる時だ。森の光を無くせるほどなら、俺は再び明かりをつけるまでだ。」\nいつか、光なき森を照らす人は来るだろうか？"
    }
]