[
    {
        "Id": 1,
        "Content": "10月11日"
    },
    {
        "Id": 2,
        "Content": "女"
    },
    {
        "Id": 3,
        "Content": "皇龍"
    },
    {
        "Id": 4,
        "Content": "皇龍"
    },
    {
        "Id": 5,
        "Content": "夜帰の隊員、風の中から情報を感じ取る。\n大切にしているものを守るため、その優しさを鋭い刃にする覚悟もある。"
    },
    {
        "Id": 6,
        "Content": "風の囁き"
    },
    {
        "Id": 7,
        "Content": "共鳴の家族歴がなく、塩基配列において顕著な変異が検出され、共鳴チェーンの機能及び遺伝子発現は正常。自覚形共鳴者と認定する\n異化表徴は、毛髪の末端は羽毛化した、羽毛化の縁は不規則であるが、暫く拡大の危険がないと判断される。\n\n該当共鳴者の状態が安定、自身の異能力を上手く制御でき、高鳴潮放射地域で活動する基準を満たしている 。"
    },
    {
        "Id": 8,
        "Content": "閾値は中程度、異能力は概ね安定している。\n心理分析：秧秧は世界に対して明確で肯定的なビジョンを持ってあり、物事の肯定的な特性を利用することに慣れている。しかし、圧倒的な道徳的責任感と献身性から、積極的に利他的な行動をとり、自身の安全への配慮が十分ではない。\n生理分析：全体的に異常はないが、高頻鳴潮放射の歴があるため、定期的な健康診断が推奨される。\n総合診断：現時点では超頻のリスクはないが、定期的な医学観察が必要である。"
    },
    {
        "Id": 9,
        "Content": "4月18日"
    },
    {
        "Id": 10,
        "Content": "女"
    },
    {
        "Id": 11,
        "Content": "皇龍"
    },
    {
        "Id": 12,
        "Content": "皇龍"
    },
    {
        "Id": 13,
        "Content": "天工の隊員、熱意を弾丸に変えることができる。\n弾丸はその熱意のように尽きることがない。"
    },
    {
        "Id": 14,
        "Content": "熾炎動火"
    },
    {
        "Id": 15,
        "Content": "遺伝的共鳴歴を有する。塩基配列において顕著な変異が検出され、共鳴チェーンの機能は正常。自覚型共鳴者と認定する。\n検査により、腹部は活性化黒石による貫通傷あり。既に癒合し、星痕に覆われ、性状は安定。\n全体は安定している。異能力の制御は良好。"
    },
    {
        "Id": 16,
        "Content": "臨界値が高く、異能力は安定している。\n心理分析：感情表現は主に積極的で、異能力の制御にポジティブな効果を発揮している。\n生理分析：血液循環の速度は尋常に比べて高い。現時点では異常なじが、仕事バランスを注意。\n総合診断：超頻リスクがない。身体状態が特殊で、定期的な医学観察が必要である。"
    },
    {
        "Id": 17,
        "Content": "5月18日"
    },
    {
        "Id": 18,
        "Content": "女"
    },
    {
        "Id": 19,
        "Content": "新連邦"
    },
    {
        "Id": 20,
        "Content": "皇龍研究院"
    },
    {
        "Id": 21,
        "Content": "皇龍在住の新連邦植物学者。植物の声が聞こえる\n藤に咲いた綺羅花は、彼女の煌めく勇気の如く。"
    },
    {
        "Id": 22,
        "Content": "自然の聞き手"
    },
    {
        "Id": 23,
        "Content": "玦園の塩基配列にて顕著な変異が検出され、共鳴チェーンは整え、特殊な改ざん痕跡が見え、先天型共鳴者と認定する。\n備考：玦園の遺伝的共鳴歴は機密であり、相応な守秘義務があることを要注意。\n頸、背中などで植物化異変が生じ、特殊な植物信号が接収できる。観察によると、これらの植物は玦園に悪意を持たない上、保護しようとする行動が見える。耳元の星花は、玦園の気持ちまで反映される。\n該当共鳴者の精神状態は非常に安定、異変植物の融合状況は良好と言える。対象が植物と話し合い、または植物の真似行為を見当たっても、慌てずに対処してください。精神障害研究科への移送は不要。"
    },
    {
        "Id": 24,
        "Content": "臨界値が極めて高く、異能力は非常に安定である。異常な変化がない。\n心理分析：玦園は楽観、友好、好奇心が溢れる理性的な性格である。自己調整や野外活動能力を有する。自然区域への考察任務に適している。\n生理分析：玦園の年齢は幼く、体の植物異変リスクが不明で、予測できない形態または構造変化を防ぐため、定期的な医学検査を推奨。\n総合診断：超頻リスクがない。定期的医学観察が必要である。"
    },
    {
        "Id": 25,
        "Content": "不明"
    },
    {
        "Id": 26,
        "Content": "男"
    },
    {
        "Id": 27,
        "Content": "不明"
    },
    {
        "Id": 28,
        "Content": "不明"
    },
    {
        "Id": 29,
        "Content": "出身不明の共鳴者。\nあらゆる音を吸収できる能力を持ち、記憶を取り戻そうと旅に出る。"
    },
    {
        "Id": 30,
        "Content": "不明"
    },
    {
        "Id": 31,
        "Content": "不明"
    },
    {
        "Id": 32,
        "Content": "不明"
    },
    {
        "Id": 33,
        "Content": "1月20日"
    },
    {
        "Id": 34,
        "Content": "女"
    },
    {
        "Id": 35,
        "Content": "皇龍"
    },
    {
        "Id": 36,
        "Content": "皇龍"
    },
    {
        "Id": 37,
        "Content": "氷雪のように冷たく、龍主の近衛。\n彼女の目にはこの世の万物を歪んで見えるが、\n僅か数人だけを正常の姿で視認できる。"
    },
    {
        "Id": 38,
        "Content": "舞い散る雪花"
    },
    {
        "Id": 39,
        "Content": "遺伝的共鳴歴がなく、DNA序列に構造変異が見え、共鳴チェーンの全体的構造が良好。自覚形共鳴者と認定する。\n調査によると、該当共鳴者の右目の鳴潮子濃さが明らかに平均値を超え、視覚もその影響を受けている。該当共鳴者が観測している世界は一般的認知に大きく区別される。一方、この異常な視覚により、相手の秘密や弱点などが「見える」。\n対象の体温が尋常に比べると低くて、周りの温度を影響し氷雪を形成させる。異常な視覚はよくこの技に伴って生じる。この二つの能力を同時に使うと体に重い負荷を付け加え、特殊な動き（刀の流派でもある）で呼吸を調整及び力を引導。"
    },
    {
        "Id": 40,
        "Content": "臨界値が正常で、異能力が安定的である。\n心理分析：異常な視覚による影響は慣れているようで、感情的変化は微かであるが、親しいと思う人の身の安全が脅かされた場合に限り猛烈な感情的変化が発生してしまう。\n生理分析：右目の異化表徴が深刻で、異能力を使用するのに連れて更に厳しくなる。厳密な注意が必要。\n総合診断：一定程度の超頻リスクが存在し、特に右目の視覚異常を注意。定期検査及び方向性のある治療法を投入。"
    },
    {
        "Id": 41,
        "Content": "2月25日"
    },
    {
        "Id": 42,
        "Content": "女"
    },
    {
        "Id": 43,
        "Content": "皇龍"
    },
    {
        "Id": 44,
        "Content": "皇龍"
    },
    {
        "Id": 45,
        "Content": "天工の代理事務長。玄武の力の継承者。\nゆるくて無防備な言動と真逆に、天城全体を守るという重責を背負っている。"
    },
    {
        "Id": 46,
        "Content": "玄武の力"
    },
    {
        "Id": 47,
        "Content": "遺伝的共鳴歴を有するが、桃祈のDNA序列構造変異は記録にある親族のDNA序列と明らかに区別があるため、自覚形共鳴者と認定する。\n異化表徴が見えない。桃祈は背中につけている亀甲型異能増幅器で異能力を制御する。\n桃祈は異能増幅器を使って特殊な力場を展開することで仲間を守ることができる。特定な状態で攻撃することにより相手のエネルギーを吸収し、それを転換し仲間への回復とする。異能力を使い過ぎることは身体に大きく負担をかけるため、使用頻度を注意。"
    },
    {
        "Id": 48,
        "Content": "臨界値が高く、異能力も安定している。\n心理分析：各心理臨界値いずれも基準を超え、精神力及び自己調整能力は極めて高い。\n生理分析：各生理指標いずれも正常だが、過労している傾向があり、仕事バランスを注意。\n総合診断：超頻リスクはほぼないと断言できる。定期的検査をすれば問題ない。"
    },
    {
        "Id": 49,
        "Content": "不明"
    },
    {
        "Id": 50,
        "Content": "女"
    },
    {
        "Id": 51,
        "Content": "不明"
    },
    {
        "Id": 52,
        "Content": "不明"
    },
    {
        "Id": 53,
        "Content": "出身不明の共鳴者。\nあらゆる音を吸収できる能力を持ち、記憶を取り戻そうと旅に出る。"
    },
    {
        "Id": 54,
        "Content": "不明"
    },
    {
        "Id": 55,
        "Content": "不明"
    },
    {
        "Id": 56,
        "Content": "不明"
    },
    {
        "Id": 57,
        "Content": "9月10日"
    },
    {
        "Id": 58,
        "Content": "女"
    },
    {
        "Id": 59,
        "Content": "皇龍"
    },
    {
        "Id": 60,
        "Content": "皇龍"
    },
    {
        "Id": 61,
        "Content": "皇龍研究院の考古学者、「憂曇」という残響生物と共生している。\n「自己責任」の極端理性をモットーとし、よく一人で遺跡探索を行う。"
    },
    {
        "Id": 62,
        "Content": "憂曇相伴"
    },
    {
        "Id": 63,
        "Content": "遺伝的共鳴歴がなく、DNA序列に明らかに構造変異が見え、共鳴チェーン機能良好で整えている。自覚形共鳴者と認定する。\n検査によると、相手の体内は不明な残響物質が検出され、自発的に関連された残響生物を駆使できる。\n該当共鳴者の状態が安定で、異能力をよく制御できる。"
    },
    {
        "Id": 64,
        "Content": "臨界値は基準を超え、異能力は全体的からみると安定である。\n心理分析：白蓮は理性的な考え方を持ち、いかなる受験状況に置いても抜群な精神安定性を表し、冷静さを失ったことがない。\n生理分析：異常なし。体内の残響物質による不良な影響が見当たらない。薬物及びほかの治療法などの干渉は推奨しない。\n総合診断：超頻リスクが低い、体内の残響物質について定期的医学観察を行う。"
    },
    {
        "Id": 65,
        "Content": "3月21日"
    },
    {
        "Id": 66,
        "Content": "女"
    },
    {
        "Id": 67,
        "Content": "新連邦"
    },
    {
        "Id": 68,
        "Content": "黒海岸"
    },
    {
        "Id": 69,
        "Content": "黒海岸のメンバー、黒メェーと白メェーが付き添う。\n前向きな性格は周りの人々に元気づけをしているが、彼女が闇に直面した怯えを知る人が滅多にいない。"
    },
    {
        "Id": 70,
        "Content": "対極の羊"
    },
    {
        "Id": 71,
        "Content": "遺伝的共鳴歴がない。塩基配列にて顕著な変異が検出され、共鳴チェーンから断片の挿入痕跡が発見、後天型共鳴者と認定する。\n対象は一般的状況において異化表徴がないが、暴走すると頭部から羊の角らしき異常化組織が生じ、平穏に戻すとなくなる。常に持ち歩きしている二つの羊ぬいぐるみは正体が知らないまま、異能力によってその人格が具現化したものと推測。白い方はおとなしく、黒い方は乱暴のように見えるが、具体的な状況は更なる観察が必要である。"
    },
    {
        "Id": 72,
        "Content": "臨界値が高いと言えるが、安定性が低く、超頻リスクが比較的に高い。\n心理分析：該当共鳴者自ら述べた記録によると、過去は何回も暴走した歴があるが、現在の受験結果からみると、一定程度な自己制御能力を備えている。\n生理分析：成長期につき、その不安定性も体の成長と関連性があると判断。更なる観察が必要。\n総合診断：何回も超頻に近い状況に陥った歴があり、再び暴走する可能性があるため、用心深く注意する必要がある。"
    },
    {
        "Id": 73,
        "Content": "8月31日"
    },
    {
        "Id": 74,
        "Content": "女"
    },
    {
        "Id": 75,
        "Content": "皇龍"
    },
    {
        "Id": 76,
        "Content": "皇龍"
    },
    {
        "Id": 77,
        "Content": "夜帰メンバーの一人。家族愛への欲求は病的なほど。\n「家族」を傷つけた者に、力尽きでも一切の容赦がない。"
    },
    {
        "Id": 78,
        "Content": "緋花一瞥"
    },
    {
        "Id": 79,
        "Content": "遺伝的共鳴歴があり、塩基配列にて変異が検出される、記録にある親族の塩基配列に明らかな相似性があり、共鳴チェーンの機能が整え、異様な補修痕跡が残される。先天型共鳴者と認定する。\n顕著な異化表徴がなく、家系共鳴歴によると、主な異常化部分は塩基及び体内器官に当たる。\n対象の状態は以前の検査結果よりだいぶ良くなり、遺伝による副作用リスクはできる限り低く抑え、精神状態を影響しない前提で、夜帰の責務を実行する能力を有する。"
    },
    {
        "Id": 80,
        "Content": "臨界値が基準より低く、異能力は安定している。\n心理分析：丹槿の性格は明確な両面性を持ち、気になるものに対する度を超す執念、それ以外のものへの冷淡。何かが「気になる」ものに対して不利な可能性があると思う時、この冷淡は直ちに危険なる敵意に変わる。\n生理分析：家族共鳴歴の異変程度と前回事故後の身体状態から考えると、丹槿の健康程度は驚くほどである。"
    },
    {
        "Id": 81,
        "Content": "6月11日"
    },
    {
        "Id": 82,
        "Content": "男"
    },
    {
        "Id": 83,
        "Content": "皇龍"
    },
    {
        "Id": 84,
        "Content": "黒海岸"
    },
    {
        "Id": 85,
        "Content": "黒海岸のリーダー。霧のように掴めない、捉えない人。\n今を楽しむ態度の裏に、練りに練った策を巡らす。"
    },
    {
        "Id": 86,
        "Content": "霧に潜む迷走"
    },
    {
        "Id": 87,
        "Content": "家族的共鳴歴がなく、塩基配列にて顕著な変異が検出される。共鳴チェーンの機能が整え、遺伝子表現が良好。自覚型共鳴者と認定する。\n異化表徴は霧と肉体の自由転換。"
    },
    {
        "Id": 88,
        "Content": "臨界値が基準に近い、異能力は安定している。\n心理分析：多変であり、判断できない。\n生理分析：身体状態良好、鳴潮子過量痕跡が見当たらない。\n総合診断：該当共鳴者は検査を受けている最中で姿を消したため、結論が出せない。"
    },
    {
        "Id": 89,
        "Content": "12月14日"
    },
    {
        "Id": 90,
        "Content": "男"
    },
    {
        "Id": 91,
        "Content": "皇龍"
    },
    {
        "Id": 92,
        "Content": "皇龍"
    },
    {
        "Id": 93,
        "Content": "夜帰の団長。進取精神に富み、決断と行動が早い。\n自分の風場を青龍と化し、夜帰に方向を示している。\nこの世界の傷を癒す為に、一人間ながら運命に挑む。"
    },
    {
        "Id": 94,
        "Content": "凌風逐野"
    },
    {
        "Id": 95,
        "Content": "遺伝的共鳴歴がなく、塩基配列にて顕著な変異が検出される。共鳴チェーンの機能が整え、遺伝子表現が良好。自覚型共鳴者と認定する。\n星痕は背中にあり、下顎の左側に龍の鱗のような皮膚異常化が見え、現時点では拡大傾向がない。\n該当共鳴者の状態は安定であり、異能力の制御に非常に上手く、医学意味で、高濃度鳴潮子放射区域の作業に相応しい。"
    },
    {
        "Id": 96,
        "Content": "臨界値、異能力の安定性いずれも高い。\n心理分析：激しい感情変化がなく、平然としている。記録によると雲陵谷の戦いに一時的に感情的に陥ったことはあったが、数秒内に状態を整えたようである。\n生理分析：身体状態が優秀で、超頻に近い変化が見当たらない。\n総合診断：自制力が極めて高く、超頻リスクが絶対にないと断言できる。\n\n名前が書かれていない評語：「絶対にない」？こんなレポートが俺に届いたとは、近年の研究院生徒募集が甘くなったせいか？それとも俺が優しく育てたせいか？「自制力が極めて高い」だから、問題を気付くのが難しいわけだ、この場合は特に要注意だ。"
    },
    {
        "Id": 97,
        "Content": "11月6日"
    },
    {
        "Id": 98,
        "Content": "男"
    },
    {
        "Id": 99,
        "Content": "皇龍"
    },
    {
        "Id": 100,
        "Content": "皇龍研究院"
    },
    {
        "Id": 101,
        "Content": "皇龍在住の新連邦黒石研究専門家。怒りを力と変える。\nその赤い目の深くには、消すことのない憤怒が秘められている。"
    },
    {
        "Id": 102,
        "Content": "<ano=ドラゴン・ブレス>紅竜の怒り</ano>"
    },
    {
        "Id": 103,
        "Content": "遺伝的共鳴歴がなく、塩基配列にて顕著な変異が検出される。自覚型共鳴者と認定する。\n皮膚に龍の鱗模様な赤き結晶物質が見え、鳴潮子濃度が過量で、安定さが欠けている。異能力の発動に連れて燃え付く。\n異能力は不安定であり、感情変化に大きく影響される。該当共鳴者は特殊な構造をしているライターを「感情のスイッチ」とし、感情変化による影響を抑え、異能力をできる限り安定化しようとする。"
    },
    {
        "Id": 104,
        "Content": "臨界値が基準より少々低め。\n心理分析：少しキレ気味な性格ではあるが、臨界値近く微妙なバランスを維持している。クラッシック音楽を聴くと気持ちが安定する傾向。\n生理分析：良好、胸にある龍の鱗模様の赤き結晶の拡散可能性要注意。\n総合診断：一定程度の超頻リスクが存在し、定期的検査が必要。"
    },
    {
        "Id": 105,
        "Content": "9月17日"
    },
    {
        "Id": 106,
        "Content": "女"
    },
    {
        "Id": 107,
        "Content": "皇龍"
    },
    {
        "Id": 108,
        "Content": "皇龍"
    },
    {
        "Id": 109,
        "Content": "皇龍の審判者。雷霆の力で傀儡を動かせ、力に狂った弱者に審判を下す。\n夜帰に属する人間だが、個性が孤高すぎる故にいつも単独行動。"
    },
    {
        "Id": 110,
        "Content": "雷掌千機"
    },
    {
        "Id": 111,
        "Content": "遺伝的共鳴歴がない、塩基配列にて顕著な変異が検出される。その配列は親族共鳴者と一致しているが、変異方向が全く違う。共鳴チェーンが整え、自覚型共鳴者と認定する。\n明らかな異化特徴がなく、雷への制御能力は糸の形式で存在し、ほかの存在形式があるかどうかは未だに不明。\n該当共鳴者の状態が安定で、異能力を制御することに慣れている。高鳴潮放射地域で活動する基準を満たしている 。"
    },
    {
        "Id": 112,
        "Content": "臨界値が高く、異能力は高度な安定性を保っている。\n心理分析：一切の異常なし。\n生理分析：長期間「良好な」生活習慣を保っているため、一切の異常なし。\n総合診断：超頻リスクがない、これらの検査は必要ないと判断……\n\n（走り書き）何があった？検査に関する記憶が全く思い出せない……誰が「審判者」をこんな所に呼んだのかよ。心理治療など、俺たちは彼女の指導を仰ぐ方だろう？"
    },
    {
        "Id": 113,
        "Content": "10月2日"
    },
    {
        "Id": 114,
        "Content": "男"
    },
    {
        "Id": 115,
        "Content": "皇龍"
    },
    {
        "Id": 116,
        "Content": "皇龍"
    },
    {
        "Id": 117,
        "Content": "夜鶯茶屋の所有者。茶による療法に長け、雷煌拳の使い手。\n拳が振るう度に巻いた風から、\n微かに雷光と木蔭が見える。"
    },
    {
        "Id": 118,
        "Content": "木に映る雷影"
    },
    {
        "Id": 119,
        "Content": "遺伝的共鳴歴がない。塩基配列にて顕著な変異が検出され、共鳴チェーンの機能が整え、遺伝子発現が正常。一部は二次変異が発生するようである。自覚型共鳴者と認定する。\n異化表徴として、皮膚に細い片の青き結晶があり、安定性が高く、持続的な異変傾向がないが、結晶中の鳴潮子含量が基準を超えたことから考えて、更なる観察が必要とする。\n該当共鳴者の異能力が安定で、その使いこなしが相当慣れている。対象が述べた、使用時に感じる異常な痛みは、その心理的な原因と推測する。"
    },
    {
        "Id": 120,
        "Content": "臨界値が基準に近い。\n心理分析：対象が明らかに心的外傷後ストレス障害（PTSD）を抱え、日常生活及び戦いに大きな影響を受け、前線にはもう適応できないと判断され、夜帰から離脱したのである。\n生理分析：身体状態は良好、以前の戦いに残した傷はあるが、検査によると、日常生活も戦いにも支障なし。\n総合診断：超頻リスクはないが、心理的治療が依然必要とする。"
    }
]