[
    {
        "Id": 1,
        "Content": "Vanguard Junrock"
    },
    {
        "Id": 2,
        "Content": "Tacet Discord commonly seen active within mines and mountainous areas, small in size, relatively low danger level."
    },
    {
        "Id": 3,
        "Content": "Binomial name \"Resinacrustidum lapis\", member of the Resinacrustidum species. This Tacet Discord is often found active in packs within mines and mountainous areas, along with other Fission Junrocks, relatively low danger level."
    },
    {
        "Id": 4,
        "Content": "Fission Junrock"
    },
    {
        "Id": 5,
        "Content": "A Resinacrustidum species of small size Tacet Discords, often found active in packs. Mainly appears in areas with abundant rock masses. Danger level relatively low."
    },
    {
        "Id": 6,
        "Content": "Binomial name \"Resinacrustidum lapis\", part of the Resinacrustidum species. This Tacet Discord is often found active, along with Vanguard Junrocks, relatively low danger level."
    },
    {
        "Id": 7,
        "Content": "Impulse Predator"
    },
    {
        "Id": 8,
        "Content": "Tacet Discord whose appearance resembles that of a human, has specialized upper limbs that can use conductive energy for long-range attacks. According to witnesses, and is somewhat dangerous."
    },
    {
        "Id": 9,
        "Content": ""
    },
    {
        "Id": 10,
        "Content": "Fusion Warrior"
    },
    {
        "Id": 11,
        "Content": "The appearance of this Tacet Discord resembles a humanoid, widely distributed. The attacks are mainly at close range and are dangerous."
    },
    {
        "Id": 12,
        "Content": "Binomial name \"Devorsonidum fusio\", a member of the genus Devorsonidum. Bilateral upper limbs resemble long and short spears respectively, and can attack by stabbing and chopping. Moderate danger level."
    },
    {
        "Id": 13,
        "Content": "Rupture Warrior"
    },
    {
        "Id": 14,
        "Content": "A humanoid Tacet Discord with a wide distribution that mainly attacks at close range. Possesses unilateral idiosyncratic upper extremity, with some risk."
    },
    {
        "Id": 15,
        "Content": "Binomial name \"Devorsonidum ruptura\", a member of the genus Disorder. Its appearance resembles that of a human, with a strong desire to attack and a certain degree of danger."
    },
    {
        "Id": 16,
        "Content": "Rocksteady Guardian"
    },
    {
        "Id": 17,
        "Content": "Widespread humanoid TDs, according to eyewitnesses, have specialized arms, attack mainly at close range and are dangerous."
    },
    {
        "Id": 18,
        "Content": "Binomial name \"Devorsonidum spectrum\", a member of the genus Devorsonidum."
    },
    {
        "Id": 19,
        "Content": "Tic Tac"
    },
    {
        "Id": 20,
        "Content": "A common small Tacet Discord that can release a small amount of Havoc energy to attack. Relatively low danger level."
    },
    {
        "Id": 21,
        "Content": ""
    },
    {
        "Id": 22,
        "Content": "Whiff Whoosh"
    },
    {
        "Id": 23,
        "Content": "A common small Tacet Discord that can release a small amount of Aero energy to attack. Relatively low danger level."
    },
    {
        "Id": 24,
        "Content": ""
    },
    {
        "Id": 25,
        "Content": "Snip Snap"
    },
    {
        "Id": 26,
        "Content": "A common small size Tacet Discord that can release a small amount of Fusion energy to attack. Relatively low danger level."
    },
    {
        "Id": 27,
        "Content": ""
    },
    {
        "Id": 28,
        "Content": "Zig Zag"
    },
    {
        "Id": 29,
        "Content": "A common small Tacet Discord that can releas a small amount of Spectra energy to attack. Relatively low danger level."
    },
    {
        "Id": 30,
        "Content": "Scientifically named the \"Strepoplasmidum spectrum\", a member of the genus Strepoplasmidum. Gained its name due to the lack of intelligence and simple behavioral logic."
    },
    {
        "Id": 31,
        "Content": "Pneuma Predator"
    },
    {
        "Id": 32,
        "Content": "The appearance of this TD resembles a hunter with a bowler hat on his head, appearing in Tacet Fields everywhere, with a special long-range attack and a certain degree of danger."
    },
    {
        "Id": 33,
        "Content": ""
    },
    {
        "Id": 34,
        "Content": "Glacio Predator"
    },
    {
        "Id": 35,
        "Content": "A common humanoid TD found in Tacet Fields of across the world. According to eyewitnesses, it resembles a hunter in a cloak and can use Glacio energy for long-range attacks. Moderate danger level."
    },
    {
        "Id": 36,
        "Content": ""
    },
    {
        "Id": 37,
        "Content": "Spectra Prism"
    },
    {
        "Id": 38,
        "Content": "According to sighting reports, this TD is often found in Tacetite vein systems and can cause Spectra damage."
    },
    {
        "Id": 39,
        "Content": "Binomial name \"Resinacrustidum convenire\", a member of the genus Resinacrustidum. One of many low danger level Tacet Discords that are widely found across the world."
    },
    {
        "Id": 40,
        "Content": "Glacio Prism"
    },
    {
        "Id": 41,
        "Content": "According to sighting reports, this TD is often found in Tacetite vein systems and can cause Glacio damage."
    },
    {
        "Id": 42,
        "Content": ""
    },
    {
        "Id": 43,
        "Content": "Rupture Prism"
    },
    {
        "Id": 44,
        "Content": "According to sighting reports, this TD is often found in Tacetite vein systems and can cause Havoc damage."
    },
    {
        "Id": 45,
        "Content": ""
    },
    {
        "Id": 46,
        "Content": "Fusion Prism"
    },
    {
        "Id": 47,
        "Content": "According to sighting reports, this TD is often found in Tacetite vein systems and can cause Fusion damage."
    },
    {
        "Id": 48,
        "Content": ""
    },
    {
        "Id": 49,
        "Content": "Chasm Guardian"
    },
    {
        "Id": 50,
        "Content": "This type of TD is visible in multiple regions, with unilateral upper limb idiosyncrasy, similar to a human raising a shield with one hand, and is dangerous"
    },
    {
        "Id": 51,
        "Content": "Binomial name \"Devorsonidum ruptura\", a member of the genus Devorsonidum."
    },
    {
        "Id": 52,
        "Content": "Stonewall Bracer"
    },
    {
        "Id": 53,
        "Content": "Commonly found in mountainous hills and other places of human-like TDs, widely distributed, with a certain degree of danger."
    },
    {
        "Id": 54,
        "Content": "Binomial name \"Resinacrustidum lapis\", a member of the genus Resinacrustidum."
    },
    {
        "Id": 55,
        "Content": "Flute Instrumentalist"
    },
    {
        "Id": 56,
        "Content": "Human-like TD, widely distributed and visible in multiple regions. According to eyewitnesses, the attack is similar to humans playing wind instruments and is somewhat dangerous."
    },
    {
        "Id": 57,
        "Content": "Binomial name \"Devorsonidum impulsio\", a member of the genus Devorsonidum."
    },
    {
        "Id": 58,
        "Content": "Tambourine Instrumentalist"
    },
    {
        "Id": 59,
        "Content": "Such TDs are widely distributed and visible in multiple regions. Sighting reports indicate that they are capable of influencing the actions of opponents through special attacks and are somewhat dangerous."
    },
    {
        "Id": 60,
        "Content": "Binomial name \"Devorsonidum ruptura\", a member of the genus Devorsonidum."
    },
    {
        "Id": 61,
        "Content": "Gulpuff"
    },
    {
        "Id": 62,
        "Content": "Small aquatic Mutant Organism, mostly found in freshwater networks, seem to have a habit of sneaking up on their prey and are less dangerous."
    },
    {
        "Id": 63,
        "Content": "Binomial name \"Tetraodon lateo\", a Mutant Organism of the genus Tetraodon."
    },
    {
        "Id": 64,
        "Content": "Violet-Feathered Heron"
    },
    {
        "Id": 65,
        "Content": "Large Mutant Organism unique to Huanglong, often found in the Huanglong territory between the wetlands and lakes. Desorock Highlands also have their traces, aggressive and territorial awareness is very strong, there is a certain degree of danger."
    },
    {
        "Id": 66,
        "Content": "Trinomial name \"Ardea purpurea bipenna\", a subspecies of Ardea purpurea uniquely found in Huanglong."
    },
    {
        "Id": 67,
        "Content": "Cyan-Feathered Heron"
    },
    {
        "Id": 68,
        "Content": "One of the large waders endemic to Huanglong. It is ferocious in nature and is mostly found in the waters of Huanglong and the Desorock Highlands, and is somewhat dangerous."
    },
    {
        "Id": 69,
        "Content": "Trinomial name \"Ardea purpurea bipenna\", a subspecies of Ardea purpurea uniquely found in Huanglong."
    },
    {
        "Id": 70,
        "Content": "Cruisewing"
    },
    {
        "Id": 71,
        "Content": "Commonly found in the territories within Huanglong, the existing sightings report that it only appears in the daytime. Relatively low danger level."
    },
    {
        "Id": 72,
        "Content": "Binomial name \"Acanthacorydalis squapenna\", a member of the genus Resinacrustidum. Commonly found on waterfronts in warm and humid areas throughout Huanglong. Although slightly aggressive, they are easily preyed upon by Geohide Saurians and others, and are not very dangerous. Relatively low danger level."
    },
    {
        "Id": 73,
        "Content": "Sabyr Boar"
    },
    {
        "Id": 74,
        "Content": "A medium-sized Mutant Organism with a violent temperament. Terrestrial, mostly living in groups, good at running and rushing, widely distributed. Relatively low danger level."
    },
    {
        "Id": 75,
        "Content": "Binomial name \"Babyrousa fractden\", a Mutant Organism the genus Babyrousa. An omnivore Mutant Organism commonly seen everywhere. Although its diet is mainly of vegetative origin, but the temperament is unlike the ordinary herbivores."
    },
    {
        "Id": 76,
        "Content": "Excarat"
    },
    {
        "Id": 77,
        "Content": "Small boar-like Mutant Organism common within Huanglong, they are easily found in warmer areas during the day. Relatively low danger level."
    },
    {
        "Id": 78,
        "Content": "Binomial name \"Myospalax actinoaftia\", a Mutant Organism the genus Myospalax. A common small rodent Mutant Organism, mostly found in grasslands or temperate forests and mountains."
    },
    {
        "Id": 79,
        "Content": "Geohide Saurian Minor"
    },
    {
        "Id": 80,
        "Content": "Mostly seen as juvenile reptiles in the Desorock Highlands. According to witnesses, it usually follows the adults and hunts in concert, which is dangerous."
    },
    {
        "Id": 81,
        "Content": "Binomial name \"Aigialosauridae lapis\", a Mutant Organism the genus Aigialosauridae. The lizards have no natural habit of caring for their younglings, thus hatchlings can only survive by imitating the hunting behavior of the adults, scavenging the remains of their food and, if necessary, using other hatchlings as targets for prey."
    },
    {
        "Id": 82,
        "Content": "Geohide Saurian Major"
    },
    {
        "Id": 83,
        "Content": "The Mutant Organism is mostly found in the Desorock Highlands. According to witnesses, it is a large reptile, fast action, more dangerous."
    },
    {
        "Id": 84,
        "Content": "Binomial name \"Aigialosauridae lapis\", a Mutant Organism of the genus Aigialosauridae."
    },
    {
        "Id": 85,
        "Content": "Roseshroom (Immature)"
    },
    {
        "Id": 86,
        "Content": "Mature stage mutant plant, widely distributed worldwide, prefers wet areas with more Tacetites. Relatively low danger level."
    },
    {
        "Id": 87,
        "Content": "Binomial name \"Agaricus mimetikos\", a Mutant Organism the genus Agaricus. In its immatured stage, the Roseshroom does not yet possess the ability to absorb nutrients from Tacetites, thus needing to gather nutrients from nearby matured Roseshrooms in order to survive."
    },
    {
        "Id": 88,
        "Content": "Roseshroom (Mature)"
    },
    {
        "Id": 89,
        "Content": "Widely distributed mutant plants, mostly found in areas with more Tacetite, less dangerous."
    },
    {
        "Id": 90,
        "Content": "Binomial name \"Agaricus mimicus\". Prefers shade and humidity, tend to gather in groups of two or three in west caves rich in Tacetite."
    },
    {
        "Id": 91,
        "Content": "Rupture Dreadmane Major"
    },
    {
        "Id": 92,
        "Content": "A widely distributed canidae with numerous subspecies. This subspecies appears to have evolved specifically for Havoc properties. Posses a danger levels of certain degree."
    },
    {
        "Id": 93,
        "Content": "Trinomial name \"Chrysocyon brachyurus terreo\". Adult Dreadmanes are larger in size, ambulant and nocturnal, and lives in packs, with strong social and aggressive characteristics."
    },
    {
        "Id": 94,
        "Content": "Fusion Dreadmane Minor"
    },
    {
        "Id": 95,
        "Content": "A widely distributed juvenile canidae with numerous subspecies, usually following the adults around in groups. This subspecies appears to have evolved specificity for fusion property and is less dangerous."
    },
    {
        "Id": 96,
        "Content": "Trinomial name \"Chrysocyon brachyurus terreo\", a Mutant Organism the subspecies Chrysocyon brachyurus."
    },
    {
        "Id": 97,
        "Content": "Exile Commoner"
    },
    {
        "Id": 98,
        "Content": "Dangerous individuals roaming the wilderness of various nations, mostly operating in groups, appearing in groups, easy to deal with singly. Relatively low danger level."
    },
    {
        "Id": 99,
        "Content": "The name \"Exile\" bears an unforgivable felony. They can not enter towns, thus left wandering in the wilderness. Although most of the Exiles only paid for their past misdeeds, considering that not all trials in various nations are \"fair\", there are quite a number who were wrongfully exiled and are rebelling with a sense of fury in mind"
    },
    {
        "Id": 100,
        "Content": "Exile Leader"
    },
    {
        "Id": 101,
        "Content": "Leaders of the outlaws, usually found in the Exile Campgrounds across the world, has more combat experience and skills than the average Exile, and are somewhat dangerous."
    },
    {
        "Id": 102,
        "Content": "Exile Leaders are mostly Resonators. In the Huanglong region, for example, the Exile Leaders are usually those who have been expelled from the Mornguard for various reasons, and their combat experience and abilities cannot be compared with those of ordinary Exiles."
    },
    {
        "Id": 103,
        "Content": "Hooscamp"
    },
    {
        "Id": 104,
        "Content": "Primate larvae unique to the Dim Forest. Multiple sighting reports indicate that they often move with the adults and have relatively high intelligence, but are less mobile and less dangerous than the adults."
    },
    {
        "Id": 105,
        "Content": ""
    },
    {
        "Id": 106,
        "Content": "Cyrscorpion"
    },
    {
        "Id": 107,
        "Content": "Small Mutant Organism, widely distributed, with different subspecies reported in various regions, mostly found in caves, mines and other dark and humid places around the world, with a low level of danger."
    },
    {
        "Id": 108,
        "Content": "The Cyrscorpion is one of the few Mutant Organisms that shares the same common name and scientific classification."
    },
    {
        "Id": 109,
        "Content": "Hoochief"
    },
    {
        "Id": 110,
        "Content": "Mutant Organism unique to the Dim Forest. Multiple sighting reports show that such Mutant Organisms are relatively high in intelligence, have strong ability to act cooperatively, capable of group combat, and are somewhat dangerous."
    },
    {
        "Id": 111,
        "Content": ""
    },
    {
        "Id": 112,
        "Content": "Spearback Ursa"
    },
    {
        "Id": 113,
        "Content": "Large Mutant Organism inhabiting the Huanglong Forest, usually moving in small groups of 3-5, with a keen sense of smell and a certain degree of danger."
    },
    {
        "Id": 114,
        "Content": "Trinomial name \"Ursus spelaeus sagispina\", mainly found inhabiting the Huanglong Forest. This Mutant Organism has poor eyesight and relies mainly on hearing for hunting."
    },
    {
        "Id": 115,
        "Content": "Chaserazor"
    },
    {
        "Id": 116,
        "Content": "Tacet Discord unique to the Dim Forest. Sighting reports and insurance claims state that it has a strong desire to hunt and attack, and is presumed to be dangerous."
    },
    {
        "Id": 117,
        "Content": ""
    },
    {
        "Id": 118,
        "Content": ""
    },
    {
        "Id": 119,
        "Content": ""
    },
    {
        "Id": 120,
        "Content": ""
    },
    {
        "Id": 121,
        "Content": "Fractsidus Executioner"
    },
    {
        "Id": 122,
        "Content": ""
    },
    {
        "Id": 123,
        "Content": ""
    },
    {
        "Id": 124,
        "Content": "Thunder Squama"
    },
    {
        "Id": 125,
        "Content": "A powerful Tacet Discord that appears in the Tacet Field of Desorock Highlands and is capable of using the power of the Electro."
    },
    {
        "Id": 126,
        "Content": ""
    },
    {
        "Id": 127,
        "Content": "Inferno Rider"
    },
    {
        "Id": 128,
        "Content": "A powerful Tacet Discord located in the Forsaken Abundance, According to witnesses, its movement is different from other TDs, more information to be further researched."
    },
    {
        "Id": 129,
        "Content": ""
    },
    {
        "Id": 130,
        "Content": "Gleamtender"
    },
    {
        "Id": 131,
        "Content": "Powerful Tacet Discord that reside in the deep shafts of the Tiger's Maw. There's very few available sighting reports, all of which claiming that they resemble insects."
    },
    {
        "Id": 132,
        "Content": ""
    },
    {
        "Id": 133,
        "Content": "Feilian Beringal"
    },
    {
        "Id": 134,
        "Content": "A formidable Mutant Organism deep in the Dim Forest. Leader of the Hoochiefs."
    },
    {
        "Id": 135,
        "Content": ""
    },
    {
        "Id": 136,
        "Content": "Mourning Aix"
    },
    {
        "Id": 137,
        "Content": "A formidable Tacet Discord that nested in the Whining Aix's Mire, its wailing is called the \"Never-ending elegy\" by the people of Huanglong."
    },
    {
        "Id": 138,
        "Content": ""
    },
    {
        "Id": 139,
        "Content": "Crownless"
    },
    {
        "Id": 140,
        "Content": "A Tacet Discord observed in the Central Plains, there has been only sighting report for this TD, that of which from the Rover. There is no detailed record of its full appearance, and it is judged to be extremely dangerous according to its energy level."
    },
    {
        "Id": 141,
        "Content": ""
    },
    {
        "Id": 142,
        "Content": "Bell-Borne Geochelone"
    },
    {
        "Id": 143,
        "Content": "Large Mutant Organism hidden deep in the Gorges of Spirit, deemed to be extremely dangerous. There is no detailed record of its full appearance yet."
    },
    {
        "Id": 144,
        "Content": ""
    },
    {
        "Id": 145,
        "Content": "Chirpuff"
    },
    {
        "Id": 146,
        "Content": "A low-risk Mutant Organism with a peculiar activity pattern that is commonly found in the waters of Whining Aix's Mire."
    },
    {
        "Id": 147,
        "Content": ""
    },
    {
        "Id": 148,
        "Content": ""
    },
    {
        "Id": 149,
        "Content": ""
    },
    {
        "Id": 150,
        "Content": ""
    }
]