[
  {
    "Id": 1,
    "Content": "Dissociation polymerization"
  },
  {
    "Id": 2,
    "Content": "Dissociation damage done by the whole team increase for 12 seconds. The character that triggers the effect gains resonance energy."
  },
  {
    "Id": 3,
    "Content": "Phase 2 Concerto"
  },
  {
    "Id": 4,
    "Content": "Upon dealing Diffusion and Dissociation DMG, reduces the target's Diffusion RES. by <color=#1398ef>30%</color> for <color=#1398ef>10s</color>"
  },
  {
    "Id": 5,
    "Content": "Vaporize Concerto"
  },
  {
    "Id": 6,
    "Content": "Upon dealing Aerodynamic and Dissociation DMG, reduces the target's Aerodynamic RES. by <color=#1398ef>30%</color> for <color=#1398ef>10s</color>"
  },
  {
    "Id": 7,
    "Content": "Electrolysis Concerto"
  },
  {
    "Id": 8,
    "Content": "Upon dealing Conduction and Dissociation DMG, reduces the target's Conduction RES. by <color=#1398ef>30%</color> for <color=#1398ef>10s</color>"
  },
  {
    "Id": 9,
    "Content": "Pyrolysis Concerto"
  },
  {
    "Id": 10,
    "Content": "Upon dealing Fusion and Dissociation DMG, reduces the target's Fusion RES. by <color=#1398ef>30%</color> for <color=#1398ef>10s</color>"
  },
  {
    "Id": 11,
    "Content": "Frostbite Concerto"
  },
  {
    "Id": 12,
    "Content": "Upon dealing Frozen and Dissociation DMG, reduces the target's Frozen RES. by <color=#1398ef>30%</color> for <color=#1398ef>10s</color>"
  },
  {
    "Id": 13,
    "Content": "Spectra polymerization"
  },
  {
    "Id": 14,
    "Content": "Spectra damage done by the whole team increase for 12 seconds. The character that triggers the effect gains resonance energy."
  },
  {
    "Id": 15,
    "Content": "Dispersal Concerto"
  },
  {
    "Id": 16,
    "Content": "When within AoE for <color=#1398ef>3s</color>, Aerodynamic already inflicted onto targets will be stimulated to Super-Aerodynamic for 12s. (Super-Aerodynamic: Reduce the target's Aerodynamic DMG reduction by 40%)"
  },
  {
    "Id": 17,
    "Content": "Electro-Diffusion Concerto"
  },
  {
    "Id": 18,
    "Content": "When within AoE for <color=#1398ef>3s</color>, Conduction already inflicted onto targets will be stimulated to Super-Conduction for 12s. (Super-Conduction: Reduce the target's Conduction DMG reduction by 40%)"
  },
  {
    "Id": 19,
    "Content": "Thermal-Conduct Concerto"
  },
  {
    "Id": 20,
    "Content": "When within AoE for <color=#1398ef>3s</color>, Smelt already inflicted onto targets will be stimulated to Super-Smelt for 12s. (Super-Smelt: Reduce the target's Smelt DMG reduction by 40%)"
  },
  {
    "Id": 21,
    "Content": "Frozen Concerto"
  },
  {
    "Id": 22,
    "Content": "When within AoE for <color=#1398ef>3s</color>, Condensation already inflicted onto targets will be stimulated to Super-Condensation for 12s. (Super-Smelt: Reduce the target's Condensation DMG reduction by 40%)"
  },
  {
    "Id": 23,
    "Content": "Pneuma Polymerization"
  },
  {
    "Id": 24,
    "Content": "Pneuma damage done by the whole team increase for 12 seconds. The character that triggers the effect gains resonance energy."
  },
  {
    "Id": 25,
    "Content": "Chill Concerto"
  },
  {
    "Id": 26,
    "Content": "Gathers targets with AoE, deals Conduction DMG and inflicts them with 2x DEF Down, before greatly increasing their Audio Bar. Targets within the AoE with be inflicted Aerodynamic and Conduction for 20 seconds. (Aerodynamic: Target's resonance value accumulates faster. Conduction: Target are easily interrupted by attacks.)"
  },
  {
    "Id": 27,
    "Content": "Steam Concerto"
  },
  {
    "Id": 28,
    "Content": "Deals Fusion + Aerodynamic AoE DMG and pulls the target, while dealing Fusion each second for <color=#1398ef>5s</color>. Targets within the AoE with be inflicted Aerodynamic and Smelt for 20 seconds. (Aerodynamic: Target's resonance value accumulates faster. Smelt: Target takes DoT DMG.)"
  },
  {
    "Id": 29,
    "Content": "Electrocute Concerto"
  },
  {
    "Id": 30,
    "Content": "Deals Frozen + Aerodynamic AoE DMG and pulls the target, before Freezing them. Targets within the AoE with be inflicted Aerodynamic and Frozen for 20 seconds. (Aerodynamic: Target's resonance value accumulates faster. Frozen: Target's movement speed is decreased.)"
  },
  {
    "Id": 31,
    "Content": "Impulse Polymerization"
  },
  {
    "Id": 32,
    "Content": "Impulse damage done by the whole team increase for 12 seconds. The character that triggers the effect gains resonance energy."
  },
  {
    "Id": 33,
    "Content": "Passive-Electro Concerto"
  },
  {
    "Id": 34,
    "Content": "Deals large amounts Smelt + Conduction DMG. Targets within the AoE with be inflicted Conduction and Smelt for 20 seconds. (Conduction: Target are easily interrupted by attacks.. Smelt: Target takes DoT DMG.)"
  },
  {
    "Id": 35,
    "Content": "Active-Electro Concerto"
  },
  {
    "Id": 36,
    "Content": "Deals large amounts Frozen + Conduction DMG. Targets within the AoE with be inflicted Conduction and Frozen for 20 seconds. (Conduction: Target are easily interrupted by attacks.. Frozen: Target's movement speed is decreased.)"
  },
  {
    "Id": 37,
    "Content": "Fusion Polymerization"
  },
  {
    "Id": 38,
    "Content": "Fusion damage done by the whole team increase for 12 seconds. The character that triggers the effect gains resonance energy."
  },
  {
    "Id": 39,
    "Content": "Hot & Cold Concerto"
  },
  {
    "Id": 40,
    "Content": "Deals large amounts Fusion + Frozen DMG. Targets within the AoE with be inflicted Smelt and Frozen for 20 seconds. (Smelt: Target takes DoT DMG. Frozen: Target's movement speed is decreased.)"
  },
  {
    "Id": 41,
    "Content": "Glacio Polymerization"
  },
  {
    "Id": 42,
    "Content": "Glacio damage done by the whole team increase for 12 seconds. The character that triggers the effect gains resonance energy."
  }
]
