[
    {
        "Id": 1,
        "Content": "The Awu Special"
    },
    {
        "Id": 2,
        "Content": "Recover 800 HP for selected Resonator and recover 5% of its max HP."
    },
    {
        "Id": 3,
        "Content": "Captain Awu's favorite dish. One day when Awu passed by the grocery store, smelling the smell of fresh meat, he could not resist buying a piece of raw meat and feasted on it. The owner of the grocery store, Mahe, was afraid that Awu would ruin his stomach, so he grilled the meat before Awu finished it. Fresh meat grilled to medium rare, supplemented with simple condiments, emitting the original fresh meat aroma."
    },
    {
        "Id": 4,
        "Content": "Helmet Flatbread"
    },
    {
        "Id": 5,
        "Content": "Recover 500 HP for selected Resonator and recover 10% of its max HP."
    },
    {
        "Id": 6,
        "Content": "The ordinary baked pancake or flatbread that carry the memories of countless residents of Huanglong from a time when supplies were scarce."
    },
    {
        "Id": 7,
        "Content": "Xiangsu Salad"
    },
    {
        "Id": 8,
        "Content": "Decrease stamina cost by 10% for 1000s while Side Sprinting. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 9,
        "Content": "Xiangsu Salad originated in Huanglong before the Lament, and was originally a small dish used occasionally to satisfy cravings. Later, during the period of material scarcity, the easily available wild vegetables like Xiangsu were brought to the table of every household. This is how the dish became popular."
    },
    {
        "Id": 10,
        "Content": "Shredded Crownless"
    },
    {
        "Id": 11,
        "Content": "Decrease stamina cost by 20% for 1000s while Side Sprinting. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 12,
        "Content": "A cold dish that appeared in the early days of the Threnodian War. The dish is specifically made by chopping off the combs of roosters, then boiled and shredded to serve cold. Behind this dish, which refers to the Crownless, there is more of a sense of resentment and helplessness of the people of Huanglong towards the it. After the defeat of the Crownless, the dish takes on a celebratory meaning and becomes an important appetizer for the New Year festival."
    },
    {
        "Id": 13,
        "Content": "Loong Beard Crisp"
    },
    {
        "Id": 14,
        "Content": "Recover 50 stamina"
    },
    {
        "Id": 15,
        "Content": "A dessert very popular within Huanglong as it is associated with the dragon and is considered to have a symbolic meaning of good luck and blessings."
    },
    {
        "Id": 16,
        "Content": "Compressed Food Bar"
    },
    {
        "Id": 17,
        "Content": "Effective on all Resonators in party. Increase DEF by 36% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 18,
        "Content": "The field food developed by Huanglong to supply the front lines during the Threnodian War. Although the taste is average, it has sufficient calories."
    },
    {
        "Id": 19,
        "Content": "Honeysuckle Tea"
    },
    {
        "Id": 20,
        "Content": "Effective on all Resonators in party. Increase Healing Effect by 15.6% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 21,
        "Content": "The special herbal tea of the Nightingale Teahouse has a bitter taste, but it has the effect of detoxifying and draining dampness and refreshing the mind. It originated from a drink made by Yuanwu during the battles of the Dim Forest in Year 145. It was later improved and popular among manual laborers."
    },
    {
        "Id": 22,
        "Content": "Salted Milk Tea"
    },
    {
        "Id": 23,
        "Content": "Recover HP for selected Resonator, and recover 20% of its max HP."
    },
    {
        "Id": 24,
        "Content": "A beverage high in sugar and salt, derived from the Huanglong miners' beloved tea. Because it is not convenient to replenish energy in the mine, miners will drink enough milk tea before going down the mine, and then accompanied by dry food to avoid longer periods of time unable to eat resulting in hypoglycemia."
    },
    {
        "Id": 25,
        "Content": "Fragrant Tea"
    },
    {
        "Id": 26,
        "Content": "Decrease stamina cost by 20% for 1000s while Side Sprinting. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 27,
        "Content": "During the chaotic time where raw materials are of scarcity of, Fragrant Grass was used as an important medicine to fight against the cold by the folk of the Huanglong. In the era of resurgence, the production of synthetic drugs resumed, but the habit of using Fragrant Grass in water to strengthen immunity was retained and gradually developed into the present day Fragrant Tea."
    },
    {
        "Id": 28,
        "Content": "Shuyun Herbal Tea"
    },
    {
        "Id": 29,
        "Content": "Effective on all Resonators in party. Increase ATK by 32% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 30,
        "Content": "Shuyun's ancestral secret herbal tea, which is widely acclaimed in the harbor, highly polarized in terms of palatability due to its special taste. It is indisputable that it has excellent heat-clearing and heat-relief effects. The tea recipe is never passed on, not to sold either, and usually only hand-made by Shuyun himself."
    },
    {
        "Id": 31,
        "Content": "Garlic Sauce Bird"
    },
    {
        "Id": 32,
        "Content": "Recover 90 stamina"
    },
    {
        "Id": 33,
        "Content": "During the Threnodian War, boiled poultry meat was popular in the Huanglong Army, but after the owner of the Panghua's Kitchen improved it, the freshly cooked poultry meat was served with a special sauce, which was so popular that it was called \"Garlic Sauce Bird\" by the public."
    },
    {
        "Id": 34,
        "Content": "Chili Meat Slices"
    },
    {
        "Id": 35,
        "Content": "Effective on all Resonators in party. Increase Healing Effect by 26% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 36,
        "Content": "Chili Meat Slicesoriginated from the Threnodian War celebration banquet, in order to meet the taste of the personnel of various countries, the Huanglong chefs seasoned the dish with common nightshade, making the finished dish fresh and spicy, which was greatly appreciated. Later, it became a famous dish of Huanglong."
    },
    {
        "Id": 37,
        "Content": "Dragon Dumplings"
    },
    {
        "Id": 38,
        "Content": "Recover HP for selected Resonator, and recover 30% of its max HP."
    },
    {
        "Id": 39,
        "Content": "Xiao Loong Bun are a famous dessert that appeared in Tiancheng to commemorate the achievements of the Empress Jinxi. It has a round shape with a loong's horn, filled with runny custards, and available in a variety of flavors."
    },
    {
        "Id": 40,
        "Content": "Shroom 'n' Shovel"
    },
    {
        "Id": 41,
        "Content": "Decrease stamina cost by 20% for 360s while Side Sprinting and Swimming. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 42,
        "Content": "Shroom 'n' Shovel is a special dish that originated in the Huanglong Army. Soldiers would use a sapper's shovel as an iron plate, heat it up and roast the ingredients to enjoy. This way of eating became a famous side dish as the soldiers retired to their homes."
    },
    {
        "Id": 43,
        "Content": "Tiancheng Stew"
    },
    {
        "Id": 44,
        "Content": "Effective on all Resonators in party. Increase ATK by 150 for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 45,
        "Content": "In the era of resurgence, because meat was limited. Some Huanglong families invented this simple dish of stewing vegetables with meat in order to maximize the use of meat flavor. With free ingredients and simple requirements, this dish slowly turned into a famous home cooked dish."
    },
    {
        "Id": 46,
        "Content": "Silk Candied Caltrops"
    },
    {
        "Id": 47,
        "Content": "Effective on all Resonators in party. Increase ATK by 32% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 48,
        "Content": "Silk candied dishes is one of the signature dishes of Panhua's Kitche in Tiancheng. It is very popular among children in Tiancheng because of its soft and sweet taste."
    },
    {
        "Id": 49,
        "Content": "Tacetreite Pastry"
    },
    {
        "Id": 50,
        "Content": "Recover 90 stamina"
    },
    {
        "Id": 51,
        "Content": "The strange dish made of egg yolk, which has a golden color like fluid, said to be inspired by the Wutherium Fluid. The dish is sweet and tasty and is popular with the elderly and children."
    },
    {
        "Id": 52,
        "Content": "Aureate Fried Rice"
    },
    {
        "Id": 53,
        "Content": "Effective on all Resonators in party. Increase Healing Effect by 26% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 54,
        "Content": "At first, in order to celebrate the start of Tacetite mining operations, the mine cooks developed this dish with golden egg yolk representing Tacetreite. Later, the mine formed a tradition which at the start of each month, Aureate Fried Rice is to be made to wish for all goes well."
    },
    {
        "Id": 55,
        "Content": "Lemon-Braised Pork Belly"
    },
    {
        "Id": 56,
        "Content": "Recover HP for selected Resonator, and recover 30% of its max HP."
    },
    {
        "Id": 57,
        "Content": "One of the famous field recipes of the Midnight Rangers is a combination of barbecue cooking with lemongrass and animal meat, which was later improved and turned into a stew. The aroma of lemongrass can mask the fishy smell of the meat, making the dish sweet and tasty and widely spread."
    },
    {
        "Id": 58,
        "Content": "Fragrant Fish Soup"
    },
    {
        "Id": 59,
        "Content": "Decrease stamina cost by 20% for 360s while Side Sprinting and Swimming. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 60,
        "Content": "Fish soup, which has the effect of removing dampness and strengthening the spleen and dispersing wind and cold, is the most commonly cooked homemade dish when the seasons change. Some families also serve it as a sick meal for their sick family members."
    },
    {
        "Id": 61,
        "Content": "Kudzu Congee"
    },
    {
        "Id": 62,
        "Content": "Effective on all Resonators in party. Increase ATK by 150 for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 63,
        "Content": "Kudzu powder was used as a supplement to the staple food during the Age of Chaos due to the lack of staple foods. The porridge cooked in this way had a strong sense of satiety and was sufficient to satisfy hunger. It was later improved by adding nightshade and lingonberry, which added flavor while also having the effect of nourishing the skin."
    },
    {
        "Id": 64,
        "Content": "Stir-Fried Tacecrux"
    },
    {
        "Id": 65,
        "Content": "Effective on all Resonators in party. Increase ATK by 150 for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 66,
        "Content": "A brand-new dish derived from Huanglong's despise of the Tacet Discords, meat fillets is cut into Tacecrux shapes and fried until golden brown, served with a special dipping sauce that is suitable for both young and old."
    },
    {
        "Id": 67,
        "Content": "Caltrop Sparrow"
    },
    {
        "Id": 68,
        "Content": "Effective on all Resonators in party. Increase ATK by 24% and Crit. Rate by 15% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 69,
        "Content": "A famous medicinal dish in the territory of Huanglong, Caltrop is shelled and stir-fried with poultry meat. The dish has a calming effect on the mind and is often found on the dinner table of families."
    },
    {
        "Id": 70,
        "Content": "Caltrop Porridge"
    },
    {
        "Id": 71,
        "Content": "Effective on all Resonators in party. Increase DEF by 35% and Healing Effect by 23.4% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 72,
        "Content": "A congee, also known as \"Dongyun Soup\", is made by slow-cooked with the use of Caltrop and poultry stock. The focus of the cooking is on the mastery of the fire and the ratio of ingredients, and the slow simmering to restore the original sweetness of the Caltrop."
    },
    {
        "Id": 73,
        "Content": "Crispy Roasted Squab"
    },
    {
        "Id": 74,
        "Content": "Effective on all Resonators in party. Increase ATK by 135 and Crit. Rate by 12% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 75,
        "Content": "Pigeons have always been the specialty of Huanglong, and it is said that \"one pigeon tops nine birds\". In Year 110, a special meeting of six nations was held in Huanglong. The Crispy Roasted Squab impressed the delegates of each country due to its crispy skin and smooth meat. Later, it became one of the dishes designated for national banquets in Huanglong and was very popular among people from various countries."
    },
    {
        "Id": 76,
        "Content": "Tiancheng Maocai"
    },
    {
        "Id": 77,
        "Content": "Effective on all Resonators in party. Increase ATK by 24% and Crit. Rate by 15% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 78,
        "Content": "Huanglong miners tend to be packed with work, in order to save time, they mixed and cooked various spices and ingredients into a dish that gradually evolved into today's Tiancheng Maocai."
    },
    {
        "Id": 79,
        "Content": "Perching Dragon"
    },
    {
        "Id": 80,
        "Content": "Effective on all Resonators in party. Increase DEF by 35% and Healing Effect by 23.4% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 81,
        "Content": "In the Year108, Sui'guang descended, theThrenodian War ushered in a truly meaningful turning point, and the military and people of Huanglong were encouraged. For this reason, at the New Year's dinner, the chef of the Imperial Dragon introduced a delicacy of turning carp into dragon. Once introduced, the dish quickly gained popularity and has been passed down to this day, becoming an important dish that cannot be obtained at any happy event."
    },
    {
        "Id": 82,
        "Content": "Sweet & Sour Tenderloin"
    },
    {
        "Id": 83,
        "Content": "Effective on all Resonators in party. Increase ATK by 135 and Crit. Rate by 12% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 84,
        "Content": "One of the essential dishes at the banquet of the Huanglong Festival. It is popular among children because of its sweet and sour taste, and is also known as \"Nipper Snickers\". Perhaps the innocent smiles of the children due to the rare sweet taste is a happier taste than the dish itself."
    },
    {
        "Id": 85,
        "Content": "Paragon Tofu"
    },
    {
        "Id": 86,
        "Content": "Effective on all Resonators in party. Increase ATK by 180 and Crit. Rate by 16% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 87,
        "Content": "In the Year 155, a new tofu dish was introduced at Panghua's Kitchen to commemorate the awarding of the four paragons of Huanglong. It has four flavors: tingly, spicy, fresh and fragrant, hence Paragon Tofu, and is one of the signature dishes of Panghua's Kitchen."
    },
    {
        "Id": 88,
        "Content": "Morri Pot"
    },
    {
        "Id": 89,
        "Content": "Effective on all Resonators in party. Increase ATK by 150 and Crit. Rate by 20% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 90,
        "Content": "A medicinal dish inspired by Morricow. Yunzhi is considered not directly edible because of the spores it carries. However, a field worker happened to find a strange aroma of Yunzhi in a Morricow before regurgitation. Research showed that the spores of Yunzhi were thoroughly decomposed under the prolonged action of the higher body temperature in the cattle, and the strange aroma appeared. Using this as inspiration, a chef then worked on a strange hot pot of Morricow stew with Yunzhi."
    },
    {
        "Id": 91,
        "Content": "Hukou Tofu"
    },
    {
        "Id": 92,
        "Content": "Effective on all Resonators in the party. Increase ATK by 110 and Crit. Rate by 25% for 360s. Effective on your own Resonators only in Co-op."
    },
    {
        "Id": 93,
        "Content": "A special dish introduced by Huanglong served at the Threnodian War celebration banquet to commemorate the victory in the First Battle of the Tiger's Maw. The dish is made by carving a hole in the middle of the tofu and filling it with special minced meat. The dish is named Hukou Tofu because of its resemblance to the cliff face of Hukou, the Tiger's Maw."
    }
]