[
    {
        "Id": 1,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 2,
        "Content": "Resonators of <color=#1891e7>Glacio</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Bipolar Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Liberation</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 3,
        "Content": "Resonators of <color=#1891e7>Glacio</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conductenace Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Normal and Heavy Attack</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 4,
        "Content": "Resonators of <color=#46c3d4>Aero</color> and <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Frosting Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 5,
        "Content": "Resonators of <color=#e15226>Fusion</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Blazing Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 6,
        "Content": "Resonators of <color=#46c3d4>Aero</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Heat Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Normal and Heavy Attack</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 7,
        "Content": "Resonators of <color=#9656d8>Conducto</color> and <color=#46c3d4>Aero</color> will trigger Concerto Effect of <color=#b49f50>Conductence Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Liberation</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 8,
        "Content": "Resonators of <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Glacio Unison</color>. This effect will deal <color=#1891e7>Glacio DMG</color> to enemies."
    },
    {
        "Id": 9,
        "Content": "Resonators of <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Fusion Unison</color>. This effect will deal <color=#e15226>Fusion DMG</color> to enemies."
    },
    {
        "Id": 10,
        "Content": "Resonators of <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conducto Unison</color>. This effect will deal <color=#9656d8>Conducto DMG</color> to enemies."
    },
    {
        "Id": 11,
        "Content": "Resonators of <color=#46c3d4>Aero</color> will trigger Concerto Effect of <color=#b49f50>Aero Unison</color>. This effect will deal <color=#46c3d4>Aero DMG</color> to enemies."
    },
    {
        "Id": 12,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> will trigger Concerto Effect of <color=#b49f50>Spectra Unison</color>. This effect will deal <color=#d4bf5f>Spectra DMG</color> to enemies."
    },
    {
        "Id": 13,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> will trigger Concerto Effect of <color=#b49f50>Havoc Unison</color>. This effect will deal <color=#7e1f57>Havoc DMG</color> to enemies."
    },
    {
        "Id": 14,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Glacio Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle."
    },
    {
        "Id": 15,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Fusion Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle."
    },
    {
        "Id": 16,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conducto Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle.."
    },
    {
        "Id": 17,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#46c3d4>Aero</color> will trigger Concerto Effect of <color=#b49f50>Aero Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle."
    },
    {
        "Id": 18,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Glacio Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 19,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Fusion Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 20,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Glacio Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 21,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#46c3d4>Aero </color> will trigger Concerto Effect of <color=#b49f50>Aero Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 22,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#7e1f57>Havoc</color> will trigger Concerto Effect of <color=#b49f50>Bipolar Duet</color>. This effect will increase DMG of all Concerto Element by 20% for 12s."
    },
    {
        "Id": 23,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nYou can <color=#b49f50>parry</color> Crownless's attack to stagnant it. Comparing with evasion and other attacks, it's more efficient this way."
    },
    {
        "Id": 24,
        "Content": "<color=#1891e7>[Glacio]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#1891e7>Glacio DMG</color>.\n\nThis MO seems to preserve impenetrable shells. Only shows cracks upon the <color=#b49f50>Bell</color> carried on its back. Maybe that's key to defeat it."
    },
    {
        "Id": 25,
        "Content": "<color=#9656d8>[Conducto]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#9656d8>Conducto DMG</color>.\n\nThis TD will provoke its enemies with frequent blinks in battle. All its attack can be <color=#b49f50>parried</color>. Successful parries will stagnant it. Wait till it finishes its blink, and strikes, then <color=#b49f50>parry</color> its attack to stop it."
    },
    {
        "Id": 26,
        "Content": "<color=#e15226>[Fusion]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#e15226>Fusion DMG</color>.\n\nThis TD would put its mount's flexibility into good use for charging and rapid slashing, be careful with its blade attack. If it abandoned its ride and get close to you, you can use <color=#b49f50>parry</color> to fend its attack."
    },
    {
        "Id": 27,
        "Content": "<color=#1891e7>[Glacio]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#1891e7>Glacio DMG</color>.\n\nThis TD will aggressively search for target and launch range attack while flying. It will cause area damage upon <color=#b49f50>Landing</color> and can only be avoided by <color=#b49f50>moving to high ground</color>. The <color=#b49f50>Core on its tail</color> is its weakness. Attacking the core will drag it down to earth."
    },
    {
        "Id": 28,
        "Content": "<color=#46c3d4>[Aero]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#46c3d4>Aero DMG</color>.\n\nThis MO uses the pillar trapping it as weapon. So the pillar is the threat yet also the weak point. <color=#b49f50>Attacking the pillar </color>may have unexpected result."
    },
    {
        "Id": 29,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nImpermanence Heron's heads can perform different attacks, can all be <color=#b49f50>parried</color>. When facing dire situations. The commanding head will devour the other 2 to get more powerful attacks."
    },
    {
        "Id": 30,
        "Content": "<color=#e15226>[Fusion]</color>\nIt preserves<color=#b49f50>immunity</color> to <color=#e15226>Fusion DMG</color>.\n\nFusion Prism's connected target will get great ATK bonus. Heron will get the same effect once it devoured the Fusion Prism."
    },
    {
        "Id": 31,
        "Content": "<color=#1891e7>[Glacio]</color>\nIt preserves<color=#b49f50>immunity</color> to <color=#1891e7>Glacio DMG</color>.\n\nGlacio Prism's connected target will not be interrupted. Heron will get the same effect once it devoured the Glacio Prism."
    },
    {
        "Id": 32,
        "Content": "<color=#d4bf5f>[Spectra]</color>\nIt preserves<color=#b49f50>immunity</color> to <color=#d4bf5f>Spectra DMG</color>.\n\nSpectra Prism's connected target will get Shields. Heron will get the same effect once it devoured the Spectra Prism."
    },
    {
        "Id": 33,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves<color=#b49f50>immunity</color> to <color=#7e1f57>Havoc DMG</color>.\n\nHavoc Prism's connected target's attack will decrease your Concerto Energy. Heron will get the same effect once it devoured the Havoc Prism."
    },
    {
        "Id": 34,
        "Content": "<color=#9656d8>[Conducto]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#9656d8>Conducto DMG</color>.\n\nThough Flute Instrumentalist may the first to flash in front of you, they will not attack you directly. They always play a tune to turn their allies into rage state. If they're under attack, they will teleport immediately to escape."
    },
    {
        "Id": 35,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nTambourine Instrumentalist can play tunes to generate energy ball of <color=#7e1f57>Havoc</color> element to hold its enemies back."
    },
    {
        "Id": 36,
        "Content": "<color=#d4bf5f>[Spectra]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#d4bf5f>Spectra DMG</color>.\n\nThe Tacetrite core on the chest of the Rocksteady Guardian is its weak point, use <color=#b49f50>Aiming Mode</color> to deal high amounts of damage."
    },
    {
        "Id": 37,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nThe Tacetrite core on the chest of the Chasm Guardian is its weak point, use <color=#b49f50>Aiming Mode</color> to deal high amounts of damage."
    },
    {
        "Id": 38,
        "Content": "Stonewall Bracer can throw giant rock to attack. The rock will explode and conjure multiple Fission Junrocks. Stonewall Bracer may also pick them up as its second weapon."
    },
    {
        "Id": 39,
        "Content": "<color=#e15226>[Fusion]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#e15226>Fusion DMG</color>.\n\nFusion Warriors can defend and bounce off close range attacks received from the direction they're facing, and will immediately thrust at the enemy if done successfully, however the thrust attack can be <color=#b49f50>parried</color>."
    },
    {
        "Id": 40,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nRoseshroom's real weakness is hidden inside its <color=#b49f50>tacetite head.</color> Attacking its weakness with <color=#b49f50>guns</color> can disable it."
    },
    {
        "Id": 41,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nWhen an Excaratte burrows into the ground, use <color=#b49f50>plunge attacks</color> to knock it out of the ground."
    },
    {
        "Id": 42,
        "Content": "<color=#1891e7>[Glacio]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#1891e7>Glacio DMG</color>.\n\nGulpuff can spit out bubbles to cover and stagnant enemies."
    },
    {
        "Id": 43,
        "Content": "<color=#46c3d4>[Aero</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#46c3d4>Aero DMG</color>.\n\nChirpuff can puff out compressed air to knock enemies back."
    },
    {
        "Id": 44,
        "Content": "<color=#46c3d4>[Aero]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#46c3d4>Aero DMG</color>.\n\nCyan-Feathered Heron can devour Prism of different energy to recover HP and get relevant bonus."
    },
    {
        "Id": 45,
        "Content": "<color=#9656d8>[Conducto]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#9656d8>Conducto DMG</color>.\n\nViolet-Feathered Heron can devour Prism of different energy to recover HP and get relevant bonus."
    },
    {
        "Id": 46,
        "Content": "<color=#e15226>[Fusion]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#e15226>Fusion DMG</color>.\n\nUsing a <color=#b49f50>pistol</color> to strike the Tacetrite core on the Geohide Saurian's <color=#b49f50>back</color> will cause it to receive a great shock, putting it in a paralyzed state."
    },
    {
        "Id": 47,
        "Content": "Sabyr Boar's main method of attack is to charge and ram their targets, it will fall to its sides and left stunned once hitting an object on the way. If it fails to hit anything, it will flexibly turn arounf and continue to charge again until it is taken down. By making us of this characteristic, you should be able to defeat it more easily, right?"
    },
    {
        "Id": 48,
        "Content": "<color=#46c3d4>[Aero]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#46c3d4>Aero DMG</color>.\n\nHoochiefs are usually found in groups, their minors will join along in fights, but they tend to flee and play dead after taking some damage. At this point, if there are adults nearby, you can quickly stop them from fleeing and inspire them to rejoin the fight."
    },
    {
        "Id": 49,
        "Content": "Spearback Ursa's front paws are covered with Tacetite with extremely strong physical durability."
    },
    {
        "Id": 50,
        "Content": "<color=#1891e7>[Glacio]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#1891e7>Glacio DMG</color>.\n\nFrostbite Tertoise can spin itself to charge. Attack with <color=#b49f50>melee attack</color> will bounce it back upside down."
    },
    {
        "Id": 51,
        "Content": "Cyrscorpion will use its pincers to shield itself when dealt with a frontal attack, which is an opportunity to use<color=#b49f50> pistols </color>to strike the Tacetrite core on its<color=#b49f50> back</color>, defeating it more quickly."
    },
    {
        "Id": 52,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nHavoc Dreadmanes can cleverly dodge enemy attacks even before they make a move, but it doesn't work every time. When endured with enough damage, the Dreadmane enters a enraged state and can encourage its nearby companions with its howl, at the same time, its own attacks will generate additional <color=#7e1f57>Havoc</color> infused crystals for long-range attacks."
    },
    {
        "Id": 53,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nAfter taking a certain amount of damage, the Exile Leader will have a significantly increased desire to attack due to suffered pain and anger."
    },
    {
        "Id": 54,
        "Content": "<color=#d4bf5f>[Spectra]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#d4bf5f>Spectra DMG</color>.\n\nExile Craftsmans can protect their fellow members with shields and strengthens it further when taking a certain amount of damage."
    },
    {
        "Id": 55,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nExecutioners who have suffered some injuries are keenly aware of the dangers on the battlefield and unleashes their true potential - Fades away into the darkness, slowly approaching their prey, and strike."
    },
    {
        "Id": 56,
        "Content": "<color=#e15226>[Fusion]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#e15226>Fusion DMG</color>.\n\nFusion Dreadmanes can cleverly dodge enemy attacks even before they make a move, but it doesn't work every time."
    },
    {
        "Id": 57,
        "Content": "Exile Commoners will pick up any weapon at their disposal to engage enemies, but upon taking damage, their weapons will be knocked out of their hands, you can grab these weapons to fight back, but they're quite old, and likely to break mid-fight."
    },
    {
        "Id": 58,
        "Content": "Legion Hammer is not agile. Circle around it to confuse it. But too much circling around will enrage it. It may jump and smash the ground if enraged."
    },
    {
        "Id": 59,
        "Content": "<color=#e15226>[Fusion]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#e15226>Fusion DMG</color>.\n\nDefeated Snip Snap may explode with the remaining <color=#e15226>Fusion</color> energy in its body. Attacking in time will stop the explosion. Its explosion will generate <color=#e15226>Fusion</color> energy field to deal continuous damage."
    },
    {
        "Id": 60,
        "Content": "<color=#d4bf5f>[Spectra]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#d4bf5f>Spectra DMG</color>.\n\nDefeated Zig Zag may explode with the remaining <color=#d4bf5f>Spectra</color> energy in its body. Attacking in time will stop the explosion. Its explosion will generate <color=#d4bf5f>Spectra</color> energy field to slow enemies."
    },
    {
        "Id": 61,
        "Content": "<color=#46c3d4>[Aero]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#46c3d4>Aero DMG</color>.\n\nDefeated Whiff Whoosh may explode with the remaining <color=#46c3d4>Aero</color> energy in its body. Attacking in time will stop the explosion. Its explosion will generate Aero energy field to deal continuous damage and pull you towards its center."
    },
    {
        "Id": 62,
        "Content": "<color=#7e1f57>[Havoc]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#7e1f57>Havoc DMG</color>.\n\nDefeated Tic Tac may explode with the remaining <color=#7e1f57>Havoc</color> energy in its body. Attacking in time will stop the explosion. Its explosion will generate <color=#7e1f57>Havoc</color> energy field to deal continuous damage and reduce Concerto Energy."
    },
    {
        "Id": 63,
        "Content": "Fission Junrock can heal nearby allies, should be dealt with first in battle."
    },
    {
        "Id": 64,
        "Content": "<color=#46c3d4>[Aero]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#46c3d4>Aero DMG</color>.\n\nChaserazor will prey on target in wide range persistently. Should be dealt with on sight."
    },
    {
        "Id": 65,
        "Content": "<color=#d4bf5f>[Spectra]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#d4bf5f>Spectra DMG</color>.\n\nMourning Aix's \"hands\" can provoke great danger to the intruders in its nest. While you can also attack its \"hands\" to slow it down. You can also <color=#b49f50>parry</color> its grasp. Like most TDs, <color=#b49f50>Core on its chest</color> is its greatest weakness."
    },
    {
        "Id": 66,
        "Content": "<color=#d4bf5f>[Spectra]</color>\nIt preserves <color=#b49f50>high RES</color> against <color=#d4bf5f>Spectra DMG</color>.\n\nCruisewing can heal nearby allies rapidly, should be taken care of first."
    },
    {
        "Id": 67,
        "Content": "The Rover can feel and absorb all sounds. Explorations in the world will increase Rover's Union Level and bound to the Choral Rank deeper."
    },
    {
        "Id": 68,
        "Content": "<color=#b49f50>Consuming Crystallized Wave Fragment</color> can claim materials and can also get Union Level EXP to increase Union Level."
    },
    {
        "Id": 69,
        "Content": "The Resonance Terminal can be installed with various Exploration Utilities, which not only makes traveling easier, but also making good use of them may lead to more discoveries."
    },
    {
        "Id": 70,
        "Content": "Scanning I\nUsing scanning tools will reveal valuable information, like <color=#b49f50>collectable ingredients, enemies' weakness and Sound Marks</color>."
    },
    {
        "Id": 71,
        "Content": "Scanning II\nYou may find special Sound Marks concealing special information during your exploration. When you approach them, they will have certain appearance changes. Scanning them may uncover hidden mechanisms and supply chests."
    },
    {
        "Id": 72,
        "Content": "Grapple\nGrapple Tools can assist Resonators on crossing over terrains. Can be used directly in leaping upwards, or you can look for Grapple Points in the map for even further travels."
    },
    {
        "Id": 73,
        "Content": "Levitation\nYou may control specific objects during your explorations. Objects available for controlling will be highlighted with special marks. Capture them with levitation tools will allow you to throw them into specific targets and get various effects."
    },
    {
        "Id": 74,
        "Content": "After activating the Choral Beacon, open the map interface and select the activated Choral Beacon for fast travel."
    },
    {
        "Id": 75,
        "Content": "Acquiring map data:\nChoral Calculus Centers preserve data of their surrounding area. Activating them will get you corresponding map data."
    },
    {
        "Id": 76,
        "Content": "Recovery:\nInjured and unconscious Resonators can rest beside Choral Calculus Center to get full HP recovery."
    },
    {
        "Id": 77,
        "Content": "Injured or unconscious Resonators can rest and recuperate at the <color=#b49f50>Choral Calculus Center</color> in order to recover to their optimal state.\nIf you are unable to reach the nearest C.C.C. due to various circumstances, you can also<color=#b49f50> cook </color>and make food out of the ingredients you have collected."
    },
    {
        "Id": 78,
        "Content": "Resonance Terminal preserves relevant enemy data. <color=#b49f50>Scanning</color> enemies with Resonance Terminal will reveal their <color=#b49f50>Weakness</color>. Attack their weakness with special ability to deal more DMG."
    },
    {
        "Id": 79,
        "Content": "Higher Choral Rank will get better rewards. Meanwhile more dangerous exploration and enemies."
    },
    {
        "Id": 80,
        "Content": "You need to complete certain mission to increase Choral Rank after reaching specific Union Level."
    },
    {
        "Id": 81,
        "Content": "Clearing Tacet Field will allow you to get various materials for Resonators upgrading."
    },
    {
        "Id": 82,
        "Content": "Tacet Field will resurge following the activity of Wutheron field. You can clear them repeatedly to get materials by <color=#b49f50>consuming Crystallized Wave Fragments</color>."
    },
    {
        "Id": 83,
        "Content": "First time clear a Tacet Field will get <color=#b49f50>Interference Plate</color>, which can be used to exchange for rare materials in cities."
    },
    {
        "Id": 84,
        "Content": "When a Tacet Discord or Mutant Object was defeated. Its remaining Wutheron may converge into Echo.\nAbsorb it for futher analysis will be of great help in battle."
    },
    {
        "Id": 85,
        "Content": "Striking an enemy with Resonance Skills, yields Resonance Energy. Once the Resonance Energy reaches its peak, you can release the more powerful Resonance Liberation."
    },
    {
        "Id": 86,
        "Content": "The enemy reveals its weakness when performing a specific attack move. Use this opportunity to perform a <color=#b49f50>parry</color>, not only breaking the enemy's attack, but also gaining unexpected results."
    },
    {
        "Id": 87,
        "Content": "You may pay attention to those enemies with Sound Forger in your explorations and battles. They will surely generate Echoes for absorption after being defeated."
    },
    {
        "Id": 88,
        "Content": "A wide range of Grapple Points found across the lands, cast your Grappling Hook travel through long distances quickly."
    },
    {
        "Id": 89,
        "Content": "Fragile obstacles that can be broken down by means of ordinary attacks and other various methods. Maybe there will be some unexpected goodies behind it?"
    },
    {
        "Id": 90,
        "Content": "Certain obstacles that have been eroded with Wutherons cannot be destroyed using normal methods. It can only be broken by using Levitation to grab a nearby Tacetite Fulminates to trigger an explosion by throwing onto it."
    },
    {
        "Id": 91,
        "Content": "Such Remnant Creatures bear a similar phototropism with insects, attracted to special frequencies of vibration, through certain seemingly solid material surfaces. Following their fly paths may lead unexpected discoveries."
    },
    {
        "Id": 92,
        "Content": "This general-purpose ground based machine is mainly used as a training tool for soldiers, activated upon taking blows. Activate and find all machines to complete the training, occasionally the holographic projection of the display content will prompt the trainer with different training rules"
    },
    {
        "Id": 93,
        "Content": "Common semi-intelligent drone used for shooting training purposes, different target surfaces show different training rules. When activated, it will release drones, hit all of them to complete the training."
    },
    {
        "Id": 94,
        "Content": "Gravity Stream:\nThere is no clear pattern of occurrence of gravitational abnormalities caused by the anomalous activity of the Wuthering Waves. Paragliders can capture their upwelling and allow users to fly higher."
    },
    {
        "Id": 95,
        "Content": "Acceleration Vortex:\nVortext triggered by Wutheron activities. Going through them will be accelerated."
    },
    {
        "Id": 96,
        "Content": "Blobflies has a low desire to attack which distinguishes it from other kinds of TDs, but seems to hold a powerful interest in ancient objects on humans. You can defeat them by following their movement."
    },
    {
        "Id": 97,
        "Content": "Using Levitation, the sensor module can be installed into the energy storage slot to charge various mechanisms. If you can make good use of them, you may be able to penetrate into places that are otherwise inaccessible?"
    },
    {
        "Id": 98,
        "Content": "Hologram Projector:\nA device that uses holographic projections to simulate battle scenarios and various real-world combat situations, which can be used to train combat skills after activation."
    },
    {
        "Id": 99,
        "Content": "Side Sprint Training Device:\nTraining hologram devices for Side Sprint training."
    },
    {
        "Id": 100,
        "Content": "Pour low concentration Wutheride Transmitter onto the Parasite Vine with Levitation to achieve rapid growth, forming a new path."
    },
    {
        "Id": 101,
        "Content": "The peculiar Tacetite found while investigating the Tacet Field seems to have some connection with the Tacet Field itself. Inactive Tacet Fields can be activated by destroying it using Levitation with a Tacetite Fulminate."
    },
    {
        "Id": 102,
        "Content": "A large-capacity data storage device that retains valuable data before and after the Lament. If you are lucky enough to find one, Antique Merchants will be happy to exchange it with you for something good."
    },
    {
        "Id": 103,
        "Content": "Infused Tacetite covers the surface of an object, disabling the device. In this case, you can look for Fulminate Torchs in the surrounding areaand, strike with Normal attacks to have Fulminate formed around your body. Once you get close to the Infused Tacetite, Fulminate energy will be channeled along Tacetite pores, destroying the structure of the Tacetite."
    },
    {
        "Id": 104,
        "Content": "A device developed by the Huanlong Academy for amplifying Resonators' abilities, works to maintain Resonance abilities as well as their creations for a long period of time. Succeeded by the Acoustic Probe. But if the soundwaves are adjusted to the right frequency, it may be able to function in other ways?"
    },
    {
        "Id": 105,
        "Content": "A common vine trap found in the Dim Forest. Can be destroyed with Tacetite Fulminates using Levitation. If not cleared in time, you will be knocked into the air once stepped on."
    },
    {
        "Id": 106,
        "Content": "Such mechanism is sensitive to pressure applied from its vertical direction. Deal drop attacks onto it to change the patterns on its surface, as to which pattern is the correct \"answer\", perhaps looking around for clues?"
    },
    {
        "Id": 107,
        "Content": "Long-term exposure to Incinero Petals can cause irreversible physical and mental damage, although Absorbers and Insulators can effectively slow the accumulation of damage, but can not completely mitigate its harm, experts still recommend avoiding the Incineranur as much as possible."
    },
    {
        "Id": 108,
        "Content": "Choral Calculus Centers illegally altered by Exiles. The Exiles even set up protection barriers. You can block the signals between the center and terminals to disable the barrier. Once the barrier is down, you can destroy the center easily."
    },
    {
        "Id": 109,
        "Content": "Terminal illegally altered by Exiles and connected to the altered centers. You can hack in the terminal to block its signal. Before all the terminals are blocked, each terminal will gradually recovered."
    },
    {
        "Id": 110,
        "Content": "Use Levitation Tools to insert the module into device to change its inner voltage. Different voltage will allow the device perform various functions."
    },
    {
        "Id": 111,
        "Content": "Entering enemies' alert range while sneaking will cause Alertness rising. When Alertness is full, enemies will attack. If succeeded in defeating enemies within time limitation, you will return to sneaking state. If not, sneaking will fail."
    },
    {
        "Id": 112,
        "Content": "Cleaving Winds: Special Aero energy acquired by various attacks of Yangyang. Yangyang can have 3 of them at most."
    },
    {
        "Id": 113,
        "Content": "Preserving 3 Cleaving Winds will allow Yangyang's heavy attack to trigger Winds Strike dealing <color=#46c3d4>Aero DMG</color> and knocking back enemies."
    },
    {
        "Id": 114,
        "Content": "Preserving 3 Cleaving Winds will allow Yangyang's Plunge Attack to consume all Cleaving Winds and strike Feathery Blade to launch multiple slashes."
    },
    {
        "Id": 115,
        "Content": "Thermobaric Bullets: Special bullets acquired by Chixia's various attacks. Can acquire 60 bullets at most."
    },
    {
        "Id": 116,
        "Content": "Hitting enemies with Chixia's normal attack, heavy attack and tapping Resonance Skill will acquire Thermobaric Bullets."
    },
    {
        "Id": 117,
        "Content": "Holding Resonance Skill will allow Chixia to attack with duel guns and keep consuming Thermobaric Bullets to deal <color=#e15226>Fusion DMG</color>. Tapping normal attack in this state will end the duel guns attack and perform derivative attack."
    },
    {
        "Id": 118,
        "Content": "Chilling Vein: Special energy acquired by Bailian's normal attack. At most 4 Chilling Veins can be acquired. Chilling Veins will allow Bailian to deal more healing."
    },
    {
        "Id": 119,
        "Content": "Bailian can perform at most 4 continuous strikes by conjuring Youtan, and will get 1 Chilling Vein each for the 2ed and the 4th attacks."
    },
    {
        "Id": 120,
        "Content": "Bailian's Resonance Skill will call back Youtan to consume all Chilling Veins and heal the party. Each Chilling Veins will allow Bailian to heal an extra time in every 2 seconds."
    },
    {
        "Id": 121,
        "Content": "This training device can help Resonators will train their ability for using the echoes."
    },
    {
        "Id": 122,
        "Content": "Activating Grapple Points generator will generate temporary Grapple points to help you get to destinated locations."
    },
    {
        "Id": 123,
        "Content": "Resonators of <color=#46c3d4>Aero</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Heat Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Normal and Heavy Attack</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 124,
        "Content": "Resonators of <color=#1891e7>Glacio</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Bipolar Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Liberation</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 125,
        "Content": "Resonators of <color=#1891e7>Glacio</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conductenace Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Normal and Heavy Attack</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 126,
        "Content": "Resonators of <color=#46c3d4>Aero</color> and <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Frosting Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 127,
        "Content": "Resonators of <color=#e15226>Fusion</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Blazing Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 128,
        "Content": "Resonators of <color=#9656d8>Conducto</color> and <color=#46c3d4>Aero</color> will trigger Concerto Effect of <color=#b49f50>Conductence Ensemble</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Liberation</color> DMG by 40% for 12s. Bonus will be removed if the Resonator is switched."
    },
    {
        "Id": 129,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> will trigger Concerto Effect of <color=#b49f50>Havoc Unison</color>. This effect will deal <color=#7e1f57>Havoc DMG</color> to enemies."
    },
    {
        "Id": 130,
        "Content": "Resonators of <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Glacio Unison</color>. This effect will deal <color=#1891e7>Glacio DMG</color> to enemies."
    },
    {
        "Id": 131,
        "Content": "Resonators of <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Fusion Unison</color>. This effect will deal <color=#e15226>Fusion DMG</color> to enemies."
    },
    {
        "Id": 132,
        "Content": "Resonators of <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conducto Unison</color>. This effect will deal <color=#9656d8>Conducto DMG</color> to enemies."
    },
    {
        "Id": 133,
        "Content": "Resonators of <color=#46c3d4>Aero</color> will trigger Concerto Effect of <color=#b49f50>Aero Unison</color>. This effect will deal <color=#46c3d4>Aero DMG</color> to enemies."
    },
    {
        "Id": 134,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> will trigger Concerto Effect of <color=#b49f50>Spectra Unison</color>. This effect will deal <color=#d4bf5f>Spectra DMG</color> to enemies."
    },
    {
        "Id": 135,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#46c3d4>Aero </color> will trigger Concerto Effect of <color=#b49f50>Aero Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 136,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Glacio Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 137,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Fusion Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 138,
        "Content": "Resonators of <color=#7e1f57>Havoc</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conducto Legato</color>. This effect will increase current Resonator in battle's <color=#b49f50>Resonance Skill</color> DMG by 20% for 15s. Bonus will be preserved if this Resonator is switched and will get another 20% bonus for <color=#b49f50>Resonance Skill</color> DMG."
    },
    {
        "Id": 139,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#46c3d4>Aero</color> will trigger Concerto Effect of <color=#b49f50>Aero Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle."
    },
    {
        "Id": 140,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#1891e7>Glacio</color> will trigger Concerto Effect of <color=#b49f50>Glacio Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle."
    },
    {
        "Id": 141,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#e15226>Fusion</color> will trigger Concerto Effect of <color=#b49f50>Fusion Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle."
    },
    {
        "Id": 142,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#9656d8>Conducto</color> will trigger Concerto Effect of <color=#b49f50>Conducto Sustenance</color>. This effect will generate stagnant field for a short time and recover 10 Concerto Energy for currently Resonator in battle.."
    },
    {
        "Id": 143,
        "Content": "Resonators of <color=#d4bf5f>Spectra</color> and <color=#7e1f57>Havoc</color> will trigger Concerto Effect of <color=#b49f50>Bipolar Duet</color>. This effect will increase DMG of all Concerto Element by 20% for 12s."
    },
    {
        "Id": 144,
        "Content": "Scanning I\nUsing scanning tools will reveal valuable information, like collectable ingredients, enemies' weakness and Sound Marks."
    },
    {
        "Id": 145,
        "Content": "Scanning II\nYou may find special Sound Marks concealing special information during your exploration. When you approach them, they will have certain appearance changes. Scanning them may uncover hidden mechanisms and supply chests."
    },
    {
        "Id": 146,
        "Content": "Grapple\nGrapple Tools can assist Resonators on crossing over terrains. Can be used directly in leaping upwards, or you can look for Grapple Points in the map for even further travels."
    },
    {
        "Id": 147,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 148,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 149,
        "Content": "The character has the ability to control certain objects in the field bearing specific appearances or are marked with a special marker. After using the ability to grab the object, you can also lock on to the matching target in the scene and throw it, which can produce a variety of effects."
    },
    {
        "Id": 150,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 151,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 152,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 153,
        "Content": "Resonators can gain <color=#b49f50>Concerto Energy</color> by <color=#b49f50>dealing damage</color> and use Echo Skills. <color=#b49f50>Switching Resonators when Concerto Energy is full</color>, will consume Concerto Energy to trigger Concerto Effect base on Concerto Element of switched Resonator."
    },
    {
        "Id": 154,
        "Content": "A database integrated within the Resonance Terminal. When encountering an enemy, use the scanner to discover the enemy's weaknesses, and use specific means to attack the weak points to inflict further damage."
    },
    {
        "Id": 155,
        "Content": "Hold Left Alt to apply mouse movement."
    },
    {
        "Id": 156,
        "Content": "Higher Choral Rank will get better rewards. Meanwhile more dangerous exploration and enemies."
    },
    {
        "Id": 157,
        "Content": "You need to complete certain mission to increase Choral Rank after reaching specific Union Level."
    },
    {
        "Id": 158,
        "Content": "The Rover can feel and absorb all sounds. Explorations in the world will increase Rover's Union Level and bound to the Choral Rank deeper."
    },
    {
        "Id": 159,
        "Content": "<color=#b49f50>Consuming Crystallized Wave Fragment</color> can claim materials and can also get Union Level EXP to increase Union Level."
    }
]