[
    {
        "Id": 1,
        "Content": "All <color=#8c7e51>Combat Actions</color> can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the <color=#8c7e51>Element type of the switched character</color>."
    },
    {
        "Id": 2,
        "Content": "The Concerto Effect triggered by characters with Glacio and Fusion elements is called <color=#8c7e51>Glacio-Fusion Interference</color>.\nGlacio-Fusion Interference can attach Glacio and Fusion status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 3,
        "Content": "The Concerto Effect triggered by characters with Glacio and Electro elements is called <color=#8c7e51>Glacio-Electro Interference</color>.\nGlacio-Electro Interference can attach Glacio and Electro status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 4,
        "Content": "The Concerto Effect triggered by characters with Glacio and Aero elements is called <color=#8c7e51>Glacio-Aero Interference</color>.\nGlacio-Aero Interference can attach Glacio and Aero status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 5,
        "Content": "The Concerto Effect triggered by characters with Fusion and Electro elements is called <color=#8c7e51>Fusion-Electro Interference</color>.\nFusion-Electro Interference can attach Fusion and Electro status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 6,
        "Content": "The Concerto Effect triggered by characters with Fusion and Aero elements is called <color=#8c7e51>Fusion-Aero Interference</color>.\nFusion-Aero Interference can attach Fusion and Aero status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 7,
        "Content": "The Concerto Effect triggered by characters with Electro and Aero elements is called <color=#8c7e51>Electro-Aero Interference</color>.\nElectro-Aero Interference can attach Electro and Aero status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 8,
        "Content": "The Concerto Effect triggered by characters both bearing the Glacio element is called <color=#8c7e51>Glacio Polymerization</color>.\nCharacters who participate in the Glacio Polymerization reaction receive a boost in damage for the Glacio element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 9,
        "Content": "The Concerto Effect triggered by characters both bearing the Fusion element is called <color=#8c7e51>Fusion Polymerization</color>.\nCharacters who participate in the Fusion Polymerization reaction receive a boost in damage for the Fusion element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 10,
        "Content": "The Concerto Effect triggered by characters both bearing Electro element is called <color=#8c7e51>Electro Polymerization</color>.\nCharacters who participate in the Electro Polymerization reaction receive a boost in damage for the Electro element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 11,
        "Content": "The Concerto Effect triggered by characters both bearing Aero element is called <color=#8c7e51>Aero Polymerization</color>.\nCharacters who participate in the Aero Polymerization reaction receive a boost in damage for the Aero element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 12,
        "Content": "The Concerto Effect triggered by characters both bearing the Spectra element is called <color=#8c7e51>Spectra Polymerization</color>.\nCharacters who participate in the Spectra Polymerization reaction receive a boost in damage for the Spectra element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 13,
        "Content": "The Concerto Effect triggered by characters both bearing the Havoc element is called <color=#8c7e51>Havoc Polymerization</color>.\nCharacters who participate in the Havoc Polymerization reaction receive a boost in damage for the Havoc element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 14,
        "Content": "The Concerto Effect triggered by characters with Glacio and Spectra elements is called <color=#8c7e51>Glacio Stimulation</color>.\nGlacio Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Glacio effect applied onto enemies into Overcooled within a certain range."
    },
    {
        "Id": 15,
        "Content": "The Concerto Effect triggered by characters with Fusion and Spectra elements is called <color=#8c7e51>Fusion Stimulation</color>.\nFusion Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Fusion effect applied onto enemies into Overheated within a certain range."
    },
    {
        "Id": 16,
        "Content": "The Concerto Effect triggered by characters with Electro and Spectra elements is called <color=#8c7e51>Electro Stimulation</color>.\nElectro Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Electro effect applied onto enemies into Hyper-Electrified within a certain range."
    },
    {
        "Id": 17,
        "Content": "The Concerto Effect triggered by characters with Aero and Spectra elements is called <color=#8c7e51>Aero Stimulation</color>.\nAero Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Aero effect applied onto enemies into \nHyper-Pneumatic within a certain range."
    },
    {
        "Id": 18,
        "Content": "The Concerto Effect triggered by characters with Glacio and Havoc elements is called <color=#8c7e51>Glacio Decomposition</color>.\nGlacio Decomposition reduces the Glacio Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 19,
        "Content": "The Concerto Effect triggered by characters with Fusion and Havoc elements is called <color=#8c7e51>Fusion Decomposition</color>.\nFusion Decomposition reduces the Fusion Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 20,
        "Content": "The Concerto Effect triggered by characters with Electro and Havoc elements is called <color=#8c7e51>Electro Decomposition</color>.\nElectro Decomposition reduces the Electro Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 21,
        "Content": "The Concerto Effect triggered by characters with Aero and Havoc elements is called <color=#8c7e51>Pneuma Decomposition</color>.\nPneuma Decomposition reduces the Aero Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 22,
        "Content": ""
    },
    {
        "Id": 23,
        "Content": "Such Tacet Discord does not immediately engage its opponent at the beginning of the battle, prefers to test the their strengths and weaknesses. By taking hits, the TD will gradually figure out the opponent's attack pattern and begin to evade. Once it has fully engaged, most of its attacks can be parried with Counter-Attacks."
    },
    {
        "Id": 24,
        "Content": "The shell of this Mutant Organism seems indestructible, only the ancient bell on its back has a few cracks present, perhaps the key in defeating it lies beneath its bell?"
    },
    {
        "Id": 25,
        "Content": "This Tacet Discord will usually test its enemy through constant flash attacks at the beginning of the battle, these attacks can repelled with <color=#8c7e51>Counter-Attack</color>, a successful Counter will immobilize the Td. Once it stops its probing its foe, it will engage in close range attacks, make use of <color=#8c7e51>Counter-Attacks</color> to repel its attacks."
    },
    {
        "Id": 26,
        "Content": "This TD would put its mount's flexibility into good use for charging and rapid slashing, be careful with its blade attack. If it abandoned its ride and get close to you, you can use <color=#8c7e51>Counter Attack</color> to fend its attack."
    },
    {
        "Id": 27,
        "Content": "This TD will aggressively search for target and launch range attack while flying. It will cause area damage upon <color=#8c7e51>Landing</color> and can only be avoided by <color=#8c7e51>moving to high ground</color>. The <color=#8c7e51>Core on its tail</color> is its weakness. Attacking the core will drag it down to earth."
    },
    {
        "Id": 28,
        "Content": "This MO uses the pillar trapping it as weapon. So the pillar is the threat yet also the weak point. Attacking the pillar may have unexpected result."
    },
    {
        "Id": 29,
        "Content": "The powerful Mutant Organism that inhabit theDesorock Highlands. Often found on the tops of towering mountains and have a strong sense of owning a territory."
    },
    {
        "Id": 30,
        "Content": ""
    },
    {
        "Id": 31,
        "Content": ""
    },
    {
        "Id": 32,
        "Content": ""
    },
    {
        "Id": 33,
        "Content": ""
    },
    {
        "Id": 34,
        "Content": "Though Flute Instrumentalist may the first to flash in front of you, they will not attack you directly. They always play a tune to turn their allies into rage state. If they're under attack, they will teleport immediately to escape."
    },
    {
        "Id": 35,
        "Content": "Tambourine Instrumentalists can play a tune to create energy ball of Rapture energy to hinder your actions."
    },
    {
        "Id": 36,
        "Content": "The Tacetrite core on the chest of the Rocksteady Guardian is its weak point, use <color=#8c7e51>Aiming Mode</color> to deal high amounts of damage."
    },
    {
        "Id": 37,
        "Content": "The Tacetrite core on the chest of the Chasm Guardian is its weak point, use <color=#8c7e51>Aiming Mode</color> to deal high amounts of damage."
    },
    {
        "Id": 38,
        "Content": ""
    },
    {
        "Id": 39,
        "Content": "Fusion Warriors can defend and bounce off close range attacks received from the direction they're facing, and will immediately thrust at the enemy if done successfully, however the thrust attack can be parried."
    },
    {
        "Id": 40,
        "Content": ""
    },
    {
        "Id": 41,
        "Content": "When an Excaratte burrows into the ground, use drop attacks to knock it out of the ground."
    },
    {
        "Id": 42,
        "Content": ""
    },
    {
        "Id": 43,
        "Content": ""
    },
    {
        "Id": 44,
        "Content": "Herons regain all of its health after devouring Cluster Prisms of various elements, before entering an empowered state of its corresponding element, dealing more powerful attacks."
    },
    {
        "Id": 45,
        "Content": "Herons regain all of its health after devouring Cluster Prisms of various elements, before entering an empowered state of its corresponding element, dealing more powerful attacks."
    },
    {
        "Id": 46,
        "Content": "Using a pistol to strike the Tacetrite core on the Geohide Saurian's back will cause it to receive a great shock, putting it in a paralyzed state."
    },
    {
        "Id": 47,
        "Content": "Sabyr Boar's main method of attack is to charge and ram their targets, it will fall to its sides and left stunned once hitting an object on the way. If it fails to hit anything, it will flexibly turn arounf and continue to charge again until it is taken down. By making us of this characteristic, you should be able to defeat it more easily, right?"
    },
    {
        "Id": 48,
        "Content": "Hoochiefs are usually found in groups, their minors will join along in fights, but they tend to flee and play dead after taking some damage. At this point, if there are adults nearby, you can quickly stop them from fleeing and inspire them to rejoin the fight."
    },
    {
        "Id": 49,
        "Content": "Spearback Ursa's front paws are covered with Tacetite with extremely strong physical durability."
    },
    {
        "Id": 50,
        "Content": ""
    },
    {
        "Id": 51,
        "Content": "Cyrscorpion will use its pincers to shield itself when dealt with a frontal attack, which is an opportunity to use pistols to strike the Tacetrite core on its back, defeating it more quickly."
    },
    {
        "Id": 52,
        "Content": "Havoc Dreadmanes can cleverly dodge enemy attacks even before they make a move, but it doesn't work every time. When endured with enough damage, the Dreadmane enters a enraged state and can encourage its nearby companions with its howl, at the same time, its own attacks will generate additional Havoc infused crystals for long-range attacks."
    },
    {
        "Id": 53,
        "Content": "After taking a certain amount of damage, the Exile Leader will have a significantly increased desire to attack due to suffered pain and anger."
    },
    {
        "Id": 54,
        "Content": "Exile Craftsmans can protect their fellow members with shields and strengthens it further when taking a certain amount of damage."
    },
    {
        "Id": 55,
        "Content": "Executioners who have suffered some injuries are keenly aware of the dangers on the battlefield and unleashes their true potential - Fades away into the darkness, slowly approaching their prey, and strike."
    },
    {
        "Id": 56,
        "Content": "Fusion Dreadmanes can cleverly dodge enemy attacks even before they make a move, but it doesn't work every time."
    },
    {
        "Id": 57,
        "Content": "Exile Commoners will pick up any weapon at their disposal to engage enemies, but upon taking damage, their weapons will be knocked out of their hands, you can grab these weapons to fight back, but they're quite old, and likely to break mid-fight."
    },
    {
        "Id": 58,
        "Content": ""
    },
    {
        "Id": 59,
        "Content": ""
    },
    {
        "Id": 60,
        "Content": ""
    },
    {
        "Id": 61,
        "Content": ""
    },
    {
        "Id": 62,
        "Content": ""
    },
    {
        "Id": 63,
        "Content": ""
    },
    {
        "Id": 64,
        "Content": ""
    },
    {
        "Id": 65,
        "Content": ""
    },
    {
        "Id": 66,
        "Content": "Rover can absorb and feel all sounds, being closely connected to the world. All of Rover's actions of explorations within the world can raise the Union Level."
    },
    {
        "Id": 67,
        "Content": "The Resonance Terminal can be installed with various Exploration Utilities, which not only makes traveling easier, but also making good use of them may lead to more discoveries."
    },
    {
        "Id": 68,
        "Content": "Scanning can reveal valuable content within a certain range of area, such as collectible items. It can also scan monsters and reveal their weak spots. When you encounter a black fog of unknown origin, using this utility may also be effective."
    },
    {
        "Id": 69,
        "Content": "An ability useful for crossing over terrains. Can be used directly in leaping upwards, or you can look for Grapple Points in the map for even further travels."
    },
    {
        "Id": 70,
        "Content": "The character has the ability to control certain objects in the field bearing specific appearances or are marked with a special marker. After using the ability to grab the object, you can also lock on to the matching target in the scene and throw it, which can produce a variety of effects."
    },
    {
        "Id": 71,
        "Content": "After activating the Choral Beacon, open the map interface and select the activated Choral Beacon for fast travel."
    },
    {
        "Id": 72,
        "Content": "Access to the corresponding map data.\nThe Choral Calculus Center stores information about the surrounding area and can be activated to obtain the corresponding map data.\nPotential Recovery.\nInjured or unconscious Resonators can rest and recuperate at the Choral Calculus Center in order to recover to their optimal state."
    },
    {
        "Id": 73,
        "Content": "Injured or unconscious Resonators can rest and recuperate at the Choral Calculus Center in order to recover to their optimal state.\nIf you are unable to reach the nearest C.C.C. due to various circumstances, you can also cook and make food out of the ingredients you have collected."
    },
    {
        "Id": 74,
        "Content": "A database integrated within the Resonance Terminal. When encountering an enemy, use the scanner to discover the enemy's weaknesses, and use specific means to attack the weak points to inflict further damage."
    },
    {
        "Id": 75,
        "Content": ""
    },
    {
        "Id": 76,
        "Content": ""
    },
    {
        "Id": 77,
        "Content": ""
    },
    {
        "Id": 78,
        "Content": ""
    },
    {
        "Id": 79,
        "Content": ""
    },
    {
        "Id": 80,
        "Content": ""
    },
    {
        "Id": 81,
        "Content": ""
    },
    {
        "Id": 82,
        "Content": ""
    },
    {
        "Id": 83,
        "Content": ""
    },
    {
        "Id": 84,
        "Content": "A wide range of Grapple Points found across the lands, cast your Grappling Hook travel through long distances quickly."
    },
    {
        "Id": 85,
        "Content": "Fragile obstacles that can be broken down by means of ordinary attacks and other various methods. Maybe there will be some unexpected goodies behind it?"
    },
    {
        "Id": 86,
        "Content": "Certain obstacles that have been eroded with Wutherons cannot be destroyed using normal methods. It can only be broken by using Levitation to grab a nearby Tacetite Fulminates to trigger an explosion by throwing onto it."
    },
    {
        "Id": 87,
        "Content": ""
    },
    {
        "Id": 88,
        "Content": ""
    },
    {
        "Id": 89,
        "Content": ""
    },
    {
        "Id": 90,
        "Content": ""
    },
    {
        "Id": 91,
        "Content": ""
    },
    {
        "Id": 92,
        "Content": ""
    },
    {
        "Id": 93,
        "Content": ""
    },
    {
        "Id": 94,
        "Content": ""
    },
    {
        "Id": 95,
        "Content": ""
    },
    {
        "Id": 96,
        "Content": ""
    },
    {
        "Id": 97,
        "Content": ""
    },
    {
        "Id": 98,
        "Content": ""
    },
    {
        "Id": 99,
        "Content": ""
    },
    {
        "Id": 100,
        "Content": ""
    },
    {
        "Id": 101,
        "Content": ""
    },
    {
        "Id": 102,
        "Content": ""
    },
    {
        "Id": 103,
        "Content": ""
    },
    {
        "Id": 104,
        "Content": ""
    },
    {
        "Id": 105,
        "Content": ""
    },
    {
        "Id": 106,
        "Content": ""
    },
    {
        "Id": 107,
        "Content": ""
    },
    {
        "Id": 108,
        "Content": ""
    },
    {
        "Id": 109,
        "Content": ""
    },
    {
        "Id": 110,
        "Content": ""
    },
    {
        "Id": 111,
        "Content": ""
    },
    {
        "Id": 112,
        "Content": ""
    },
    {
        "Id": 113,
        "Content": ""
    },
    {
        "Id": 114,
        "Content": ""
    },
    {
        "Id": 115,
        "Content": ""
    },
    {
        "Id": 116,
        "Content": ""
    },
    {
        "Id": 117,
        "Content": ""
    },
    {
        "Id": 118,
        "Content": ""
    },
    {
        "Id": 119,
        "Content": ""
    },
    {
        "Id": 120,
        "Content": ""
    },
    {
        "Id": 121,
        "Content": ""
    },
    {
        "Id": 122,
        "Content": "The Concerto Effect triggered by characters with Fusion and Aero elements is called <color=#8c7e51>Fusion-Aero Interference</color>.\nFusion-Aero Interference can attach Fusion and Aero status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 123,
        "Content": "The Concerto Effect triggered by characters with Glacio and Fusion elements is called <color=#8c7e51>Glacio-Fusion Interference</color>.\nGlacio-Fusion Interference can attach Glacio and Fusion status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 124,
        "Content": "The Concerto Effect triggered by characters with Glacio and Electro elements is called <color=#8c7e51>Glacio-Electro Interference</color>.\nGlacio-Electro Interference can attach Glacio and Electro status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 125,
        "Content": "The Concerto Effect triggered by characters with Glacio and Aero elements is called <color=#8c7e51>Glacio-Aero Interference</color>.\nGlacio-Aero Interference can attach Glacio and Aero status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 126,
        "Content": "The Concerto Effect triggered by characters with Fusion and Electro elements is called <color=#8c7e51>Fusion-Electro Interference</color>.\nFusion-Electro Interference can attach Fusion and Electro status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 127,
        "Content": "The Concerto Effect triggered by characters with Electro and Aero elements is called <color=#8c7e51>Electro-Aero Interference</color>.\nElectro-Aero Interference can attach Electro and Aero status to enemies in a wide area. For a certain period of time, enemies with this status will trigger additional effects when they receive different types of elemental damage (Glacio, Fusion, Electro, and Aero damage)."
    },
    {
        "Id": 128,
        "Content": "The Concerto Effect triggered by characters both bearing the Havoc element is called <color=#8c7e51>Havoc Polymerization</color>.\nCharacters who participate in the Havoc Polymerization reaction receive a boost in damage for the Havoc element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 129,
        "Content": "The Concerto Effect triggered by characters both bearing the Glacio element is called <color=#8c7e51>Glacio Polymerization</color>.\nCharacters who participate in the Glacio Polymerization reaction receive a boost in damage for the Glacio element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 130,
        "Content": "The Concerto Effect triggered by characters both bearing the Fusion element is called <color=#8c7e51>Fusion Polymerization</color>.\nCharacters who participate in the Fusion Polymerization reaction receive a boost in damage for the Fusion element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 131,
        "Content": "The Concerto Effect triggered by characters both bearing Electro element is called <color=#8c7e51>Electro Polymerization</color>.\nCharacters who participate in the Electro Polymerization reaction receive a boost in damage for the Electro element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 132,
        "Content": "The Concerto Effect triggered by characters both bearing Aero element is called <color=#8c7e51>Aero Polymerization</color>.\nCharacters who participate in the Aero Polymerization reaction receive a boost in damage for the Aero element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 133,
        "Content": "The Concerto Effect triggered by characters both bearing the Spectra element is called <color=#8c7e51>Spectra Polymerization</color>.\nCharacters who participate in the Spectra Polymerization reaction receive a boost in damage for the Spectra element and gain a certain amount of Resonance Energy."
    },
    {
        "Id": 134,
        "Content": "The Concerto Effect triggered by characters with Aero and Havoc elements is called <color=#8c7e51>Pneuma Decomposition</color>.\nPneuma Decomposition reduces the Aero Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 135,
        "Content": "The Concerto Effect triggered by characters with Glacio and Havoc elements is called <color=#8c7e51>Glacio Decomposition</color>.\nGlacio Decomposition reduces the Glacio Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 136,
        "Content": "The Concerto Effect triggered by characters with Fusion and Havoc elements is called <color=#8c7e51>Fusion Decomposition</color>.\nFusion Decomposition reduces the Fusion Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 137,
        "Content": "The Concerto Effect triggered by characters with Electro and Havoc elements is called <color=#8c7e51>Electro Decomposition</color>.\nElectro Decomposition reduces the Electro Damage Resistance of enemies within a certain range."
    },
    {
        "Id": 138,
        "Content": "The Concerto Effect triggered by characters with Aero and Spectra elements is called <color=#8c7e51>Aero Stimulation</color>.\nAero Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Aero effect applied onto enemies into \nHyper-Pneumatic within a certain range."
    },
    {
        "Id": 139,
        "Content": "The Concerto Effect triggered by characters with Glacio and Spectra elements is called <color=#8c7e51>Glacio Stimulation</color>.\nGlacio Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Glacio effect applied onto enemies into Overcooled within a certain range."
    },
    {
        "Id": 140,
        "Content": "The Concerto Effect triggered by characters with Fusion and Spectra elements is called <color=#8c7e51>Fusion Stimulation</color>.\nFusion Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Fusion effect applied onto enemies into Overheated within a certain range."
    },
    {
        "Id": 141,
        "Content": "The Concerto Effect triggered by characters with Electro and Spectra elements is called <color=#8c7e51>Electro Stimulation</color>.\nElectro Stimulation can cause an area of time stopping effect for a short period of time, before amplifying the Electro effect applied onto enemies into Hyper-Electrified within a certain range."
    },
    {
        "Id": 142,
        "Content": ""
    },
    {
        "Id": 143,
        "Content": "Scanning can reveal valuable content within a certain range of area, such as collectible items. It can also scan monsters and reveal their weak spots. When you encounter a black fog of unknown origin, using this utility may also be effective."
    },
    {
        "Id": 144,
        "Content": "An ability useful for crossing over terrains. Can be used directly in leaping upwards, or you can look for Grapple Points in the map for even further travels."
    },
    {
        "Id": 145,
        "Content": "All Combat Actions can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the Element type of the switched character."
    },
    {
        "Id": 146,
        "Content": "All Combat Actions can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the Element type of the switched character."
    },
    {
        "Id": 147,
        "Content": "The character has the ability to control certain objects in the field bearing specific appearances or are marked with a special marker. After using the ability to grab the object, you can also lock on to the matching target in the scene and throw it, which can produce a variety of effects."
    },
    {
        "Id": 148,
        "Content": "All Combat Actions can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the Element type of the switched character."
    },
    {
        "Id": 149,
        "Content": "All Combat Actions can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the Element type of the switched character."
    },
    {
        "Id": 150,
        "Content": "All Combat Actions can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the Element type of the switched character."
    },
    {
        "Id": 151,
        "Content": "All Combat Actions can accumulate Concerto Vibrancy, when you switch characters if the energy is full, the existing Concerto Vibrancy will be consumed and the corresponding Concerto Effect will be triggered automatically according to the Element type of the switched character."
    },
    {
        "Id": 152,
        "Content": "A database integrated within the Resonance Terminal. When encountering an enemy, use the scanner to discover the enemy's weaknesses, and use specific means to attack the weak points to inflict further damage."
    },
    {
        "Id": 153,
        "Content": ""
    },
    {
        "Id": 154,
        "Content": ""
    },
    {
        "Id": 155,
        "Content": ""
    },
    {
        "Id": 156,
        "Content": ""
    },
    {
        "Id": 157,
        "Content": "Rover can absorb and feel all sounds, being closely connected to the world. All of Rover's actions of explorations within the world can raise the Union Level."
    },
    {
        "Id": 158,
        "Content": "The Resonance Terminal can be installed with various Exploration Utilities, which not only makes traveling easier, but also making good use of them may lead to more discoveries."
    },
    {
        "Id": 159,
        "Content": "Scanning can reveal valuable content within a certain range of area, such as collectible items. It can also scan monsters and reveal their weak spots. When you encounter a black fog of unknown origin, using this utility may also be effective."
    },
    {
        "Id": 160,
        "Content": "An ability useful for crossing over terrains. Can be used directly in leaping upwards, or you can look for Grapple Points in the map for even further travels."
    },
    {
        "Id": 161,
        "Content": "Scanning can reveal valuable content within a certain range of area, such as collectible items. It can also scan monsters and reveal their weak spots. When you encounter a black fog of unknown origin, using this utility may also be effective."
    },
    {
        "Id": 162,
        "Content": "An ability useful for crossing over terrains. Can be used directly in leaping upwards, or you can look for Grapple Points in the map for even further travels."
    },
    {
        "Id": 163,
        "Content": ""
    }
]