[
    {
        "Id": 1,
        "Content": "无光之森生态调查1"
    },
    {
        "Id": 2,
        "Content": "无光之森毫无疑问是皇龙区域里最伟大的宝库，没有一个区域的物种丰度可以与之相比。\n仅仅站在这个大门的入口，我就能清晰地听到植物的声音，听见它们的召唤。\n据说这里保存着不少图像记载，包括一种名为香牙蕉的芭蕉属植物。这种老少咸宜的水果，曾在悲鸣前被广泛种植。\n然而作为一种三倍体植物，香牙蕉与大多数的需要育种技术的经济作物植物一样，在悲鸣后便销声匿迹了。现在能在部分历史文献中，寻找到这一脆弱品种的相关信息。\n虽然十分遗憾，但这也是自然的演替规律。根据维里奈定律，停滞不前正是生物灭绝的重要因素之一，被人为剥夺繁衍能力的香牙蕉进入野外必然会有这样的结局。"
    },
    {
        "Id": 3,
        "Content": "无光之森生态调查2"
    },
    {
        "Id": 4,
        "Content": "在星星花与植物之声的指引下，我来到了这桩绝美的紫色枝叶大型乔木面前。\n从叶片形状上看，这株植物有可能是榕属乔木的一个亚种。但叶片上的奇妙紫色来源不明，有待进一步的研究查证。\n这棵大树树下常年盘踞着育儿的母猩猩，这使得这些猩猩敏锐且狂暴。为了避免正面冲突，我通过数日的收集，拔取了大量的猩猩毛，并将其制成了外衣。通过这样的手段，我勉强靠近了大树，并采集了部分树叶的样本。\n但因为季节的原因，并没有采集到该树种的花以及果实的样本，周边也没有见到传粉昆虫的踪影。仍有诸多待揭示的谜题。\n不过我敢肯定，这是这个树种第一次被发现。我将其暂定名为紫叶榕，并跟它约好有机会再来倾听它讲述了一个多世纪的故事。\n再见了紫叶榕，等下次季节合适我们再见面。"
    },
    {
        "Id": 5,
        "Content": "无光之森生态调查3"
    },
    {
        "Id": 6,
        "Content": "在告别了紫叶榕后，我向着最重要的目标——幽闭禁林，前进。\n那是一颗目测超过200m高的大树，任何人都能嗅到，这巨树身上发散出的，伟大冒险的气息。它的存在仿佛昭示着生命的无穷伟力，我和灯灯花都被其若午后艳阳一般的勃勃生机吸引，不自觉的雀跃欢呼。\n但越靠近这个大树，植物们的声音便越惴惴不安。就连脚下的浮萍都在发出异样的声响。\n我很少在无音区辐射范围外发现这种现象。找到这个现象的源头说不定就可以发现整个无光之森的树木，无论是幽闭禁林还是刚才的紫叶榕都这么巨大的原因。\n那还等什么，坐而言不如起而行，现在就出发！"
    },
    {
        "Id": 7,
        "Content": "无光之森生态调查4"
    },
    {
        "Id": 8,
        "Content": "呼，上一次这么剧烈的运动已经不知道是什么时候了。\n跳下来的时候踩到的汽车外壳里竟然藏有一个结合科的幻象。我第一次见到这么执着的幻象，就好像真的被激怒了一样开始穷追不舍。从幽闭禁林旁一直追到这里才将它甩开。\n \n不过这已经是无音区附近了，土壤荒败不堪，植物也仅剩下痛苦的弥留之声。这个状态下的植物我也无能为力了。振作振作！衰败与灭亡也是生态的一部分，大自然不总是温和的，我的责任就是探明并见证这一切。"
    },
    {
        "Id": 9,
        "Content": "无光之森生态调查5"
    },
    {
        "Id": 10,
        "Content": "幽闭禁林的环境比想象中的还要神奇。围绕着这棵巨树的枝干，形成了独特的树冠生态系统。\n根据我的调查，这颗树的枝干内蕴含着丰沛的共鸣能量。从无光之森区域四周的汇集而来的能量，自树顶传到到整个树干之中。在这种能量的催化下，形成了如此庞大的树木。而正是依靠这些能量，树上繁衍出了一个全然不同的生态系统。可能是因为树内时不时传来的凶暴吼声，这颗树木没有大型异变生物与幻象的活动痕迹。这给了植物更好的繁衍生息的机会，也让残响生物隙声蝶得以存在。\n制造这颗巨树的共鸣者与我的异能力十分相似。想必他也是个热爱自然的人。不然即使在树顶的音波仪的加持辅助下，也不太可能制造出这么庞大且复杂的巨树。\n为了方便以后的探险，我在幽闭禁林的枝干上做了一点小小的荧光装饰作为路标。这样以后的科研考察就会更有效率了。那么是时候出发了，去探索幽闭禁林的深处！"
    },
    {
        "Id": 11,
        "Content": "无光之森生态调查总结"
    },
    {
        "Id": 12,
        "Content": "玦园：但地区内的多数物种正处于一个相对危险的境地。以保育区的紫叶榕为例，该树种基本处于功能性灭绝的边缘，需要及时进行人工保育。\n玦园：另外……\n【捣蛋猿的吱吱声——】\n玦园：坏猩猩！那个不是吃的东西！\n【捣蛋猿的嘲笑声——】\n玦园：给我站住——（声音渐弱，以表达渐远）"
    },
    {
        "Id": 13,
        "Content": "兽皮地图"
    },
    {
        "Id": 14,
        "Content": "五个形状像笼子一样的标识，其中某个笼子里似乎关着特殊的东西。\n至于解开笼子的线索，也许可以去额外标记的地方找找看……"
    },
    {
        "Id": 15,
        "Content": "当季热门剧目推荐"
    },
    {
        "Id": 16,
        "Content": "【本期剧院精选】\n \n \n“见焦土好一似孤村旧梦，\n不由我知来事泪眼蒙蒙。”\n——回梦今昔，穿越时空，全新沉浸式戏剧《月满天脊》即将上演。\n\n\n第五届天城相声大会开幕在即。\n青禾、将生相声作品《旧城风云》首次公演。\n雅俗共赏，齐聚曲艺之夜。\n\n\n【观演指南】\n1. 天城剧院为开放式剧场，请观众自觉遵守公共秩序。\n2. 演出期间可随时进出场，但请保持安静。\n3. 严禁擅闯舞台，违者交由晓卫处理。\n4. 爱护公共环境人人有责，演出结束后，请自行带走垃圾。"
    },
    {
        "Id": 17,
        "Content": "归梦声料店"
    },
    {
        "Id": 18,
        "Content": "“采撷，归梦之声，给您身临其境般的体验。”\n\n【今日主题：月】\n\n如月光坠落荧海，涟漪轻语。\n——沉月 1000黑石币\n\n乌啼西楼，窗竹影摇。\n——晚秋 5000黑石币\n\n滴答、滴答，屋檐的鸣泣。\n——不见月 9999黑石币"
    },
    {
        "Id": 19,
        "Content": "安全生产公告"
    },
    {
        "Id": 20,
        "Content": "标准化、流程化、工业化。\n高效开采黑石，精密提炼鸣液。\n安全运输，合规生产。\n \n——天工发布"
    },
    {
        "Id": 21,
        "Content": "工作简报"
    },
    {
        "Id": 22,
        "Content": "新历159年 12月31日\n记录人：怀瑾\n \n研究院和天工联合发布了最新版的《鸣潮子泄漏应急手册》，工头说这里就属我最懂黑石能源，让我先学习学习，过两天给其他矿工们培训下。六十多页的说明，两天哪够，怎么着也得两周吧。\n“对于沾染了放射性粉尘的人员、装备、物资，可通过洗消措施降低放射性污染。”\n“被污染的废水，必须经过离子交换处理，不可随意排放。”\n研究院的人不知道怎么想的，既然是给矿工的手册，就应该用简单直白的话。什么离子交换，矿工哪懂这些。\n算了，算了，虽然麻烦了点儿，看在工头的面子上，我给大家提炼提炼重点吧。\n哎，大过节的还要加班，真希望干了这活儿，能给我放一周假。"
    },
    {
        "Id": 23,
        "Content": "鸣钟园"
    },
    {
        "Id": 24,
        "Content": "即使暗夜淹没了足迹，只要常怀探索未知的勇气，我们终将抵达远方。\n——致献身长夜的战士们 \n \n【鸣钟园背景】\n鸣钟园建立于新历155年，意在铭记每一位为人类文明献身的勇士，园内每朵花均由第五任夜归团长忌炎亲自播种、浇灌。花种由特聘植物研究员玦园根据皇龙地质、气候特殊培育，即使在恶劣天气下也能保证100%存活率，象征着不屈的皇龙精神。\n各位市民在吊唁时，请尊重逝者，勿踩踏花海，违者将交由晓卫处理。"
    },
    {
        "Id": 25,
        "Content": "鸣钟语音"
    },
    {
        "Id": 26,
        "Content": "康健：请尊重逝者，不得踩踏！\n康健：最后警告一次，不！得！踩！踏！\n康健：不得……真是屡教不改！我已经通知晓卫了。"
    },
    {
        "Id": 27,
        "Content": "检修记录"
    },
    {
        "Id": 28,
        "Content": "时间：1600125\n检修记录：例行检修，无特殊故障报告。\n责任人：0134\n下次预计检修时间：1600424\n时间：1600425\n检修记录：右侧自（修订记录：“自”改为“制”）制动装置回声异常，有联合（修订记录：“联合”改为“接合”）接合元件老化可能。\n责任人：0210\n下次预计检修时间：16006（修订记录：“6”改为“7”）725\n时间：1600426\n检修记录：已排除接合元件老化可能性，为异物卡顿问题，已上报故障，上报编号0766。\n责任人：0134\n下次预计检修时间：1600725\n备注：请注意检修日期间隔，保持术语准确、规范，修订记录已附，望查阅。"
    },
    {
        "Id": 29,
        "Content": "观众留言"
    },
    {
        "Id": 30,
        "Content": "<留言编号010>\n呜呜呜呜呜呜——\n《月满天脊》也太好哭了吧！什么样的编剧老师能写出这样的故事啊！散场了我的眼泪都止不住，下周休假一定再来二刷！呜——\n剧场回复：感谢贵客对该剧的热爱，下周日晚18点30分，期待您的光临。\n\n<留言编号025>\n《旧城风云》真的下饭！我下次可以带点我老姨做的辣酱来边吃边看吗？\n剧场回复：感谢贵客对该剧的喜爱，本剧场不禁止饮食，但请注意不要食用气味过于强烈的食物。"
    },
    {
        "Id": 31,
        "Content": "失物招领"
    },
    {
        "Id": 32,
        "Content": "前日晚间21时《月满天脊》散场后，有观众于剧场内捡拾到他人遗失财物，现列举如下：\n\n蓝色耳环 5排9座 1只\n天工造物局身份识别卡 6排9座 1张\n小龙包兑换券（含特殊龙纹标记） 8排10座 2张\n手工发带（红蓝交织，未编完） 16排11座 1条\n\n请以上物品失主或相关人士于招领公告发布的10日之内前来认领。"
    },
    {
        "Id": 33,
        "Content": "吱吱快运招聘启事"
    },
    {
        "Id": 34,
        "Content": "岗位名称：\n【速运收派员】\n岗位要求：\n年龄不限，持有任意国家驾驶执照，按照公司要求，安全、快捷、准确地完成日常收、派件工作。\n工作地点：\n根据求职者意愿和实际岗位需求空缺就近分配站点。\n工作时间：\n5天9小时工作制，上午7点左右到岗，下午7点左右结束工作，中午休息3小时左右，超出此时段均视为加班并双倍支付相应酬劳。\n\n薪资福利：\n1.多劳多得，按计件提，上不封顶；\n2.公司提供完善的人身安全保险，配运输车辆，提供住宿及相应收派技能教育（包括但不限于危险物种辨识、黑石污染物无害化处理、急救等），可颁发相应职业资格证书；\n3.节假日三倍薪资；\n4.免费提供一年四季的工作服装；\n5.危险区域收派将提供完善的人身安全保障（包括但不限于物资保障、武装支援、专人护送等），费用由本公司权全承担。"
    },
    {
        "Id": 35,
        "Content": "皇龙研究院学术讲座安排"
    },
    {
        "Id": 36,
        "Content": "学术交流周讲座安排：\n\n讲座题目：幻象分类及其能源学研究意义——以解离棱镜为例\n讲座地点：第一报告厅\n主讲人：詹斯曼\n主讲人简介：新联邦科学院首席研究员，幻象研究中心审核评估专家，新联邦鸣潮生态研究学会常务理事。主要研究领域为幻象分类学、鸣潮生态学等。\n\n讲座题目：从巡回法庭案例看学术伦理\n讲座地点：阶梯报告厅\n主讲人：麦赫西丝\n主讲人简介：先行公约高级法律顾问，新联邦《科学技术普及法周刊》执行主编，皇龙研究院名誉研究员。"
    },
    {
        "Id": 37,
        "Content": "夜莺茶馆"
    },
    {
        "Id": 38,
        "Content": "【茶疗推荐】\n渊武老板甄选春茶，佐以“晚秋”声料，冷水冲泡五分钟，即可听见四季在茶韵中流转，有安神、静心之效，欢迎各位客人进店品茶。\n\n\n【温馨提示】\n茶馆附近的小猫小狗性情温顺，是渊武老板的特殊客人，可逗玩投喂，不可驱赶虐待，否则后果自负。\n\n【急招！！！】\n本店急招茶疗研发师，培训上岗，薪资面聊！"
    },
    {
        "Id": 39,
        "Content": "检查日志"
    },
    {
        "Id": 40,
        "Content": "石头负责批次10200至10299：已过检，已完成运输及配装。\n连珂负责批次10300至10399：已过检，运输中。\n谢伯负责批次10400至10449：<s>无检测信息，状态未知。</s>人工过检，相关事宜联系本人处理。"
    },
    {
        "Id": 41,
        "Content": "未知信号"
    },
    {
        "Id": 42,
        "Content": "“灯塔的光永远不会熄灭，欢迎回家，朋友。”"
    },
    {
        "Id": 43,
        "Content": "紧急撤离通知"
    },
    {
        "Id": 44,
        "Content": "各祈池村住户、第九调查区驻地人员：\n近日观测到祈池村（含第九调查区）北面鸣潮子浓度异常，有较大概率发生小型至中型兽潮、突发无音区等灾害。\n为了各位的生命财产安全，请祈池村住户在收到本通知后立即准备撤离，不要携带过多物资。夜归兵团将尽快派出小队，协助各位撤离。\n再次重复，不要携带过多物资，快速撤离！\n另：第九调查区驻地人员请关注后续通知。"
    },
    {
        "Id": 45,
        "Content": "打包清单"
    },
    {
        "Id": 46,
        "Content": "辛香肉片1份、小龙包1份、烤串10根\n-带压缩干粮。\n-我不爱吃压缩干粮……锅盔可不可以？\n-妈妈没时间做锅盔了。\n\n活力饮料10罐\n-带这些又重又没用的干什么……带点阻滞剂就好，省省空间吧！\n-那口渴了怎么办？\n-忍一忍，我们去天城喝咸奶茶。\n\n麻将1套、帐篷1顶\n-宝贝，我们不是去露营。\n-爸爸说是去露营啊？\n-嗯……不是普通的露营。奶奶做的平安扣还在吗？都带上。"
    },
    {
        "Id": 47,
        "Content": "古榕“龙望”"
    },
    {
        "Id": 48,
        "Content": "古榕“龙望”，位于中曲台地龙望郊北部。据《皇龙新植物考》记载，龙望的树龄推测在1400-1500年间，历经悲鸣仍屹立不倒。其根曲折，如蟒绕龙幡；虬枝似利爪，尽显恣意。\n鸣式战争初期，面对无冠者的幻象大军，皇龙军队与祈池村民齐心协力，在此奋力抵抗，取得了可贵的胜利。岿然不动的古树如同大地的坐标，成为人们内心的依靠。只要龙望还在，中曲台地就有再次重生的一天。\n新历147年，祈池村的居民们在天城的帮助下进行了古树复壮，并正式定名“龙望”。 \n\n*温馨提示：请勿在树干、树枝上刻字。爱护古木，人人有责。"
    },
    {
        "Id": 49,
        "Content": "未署名日记·其一"
    },
    {
        "Id": 50,
        "Content": "第27天\n炮击持续了三个小时。停顿两小时，再炮击三小时。\n\n第28天\n炮击持续了三个小时。停顿两小时，再炮击三小时。三水让我别乱记了，没个准的。但我是看小贵叹气计时，一般半小时他就要唉一下。我是知道他的习惯的，一直这样。\n记录时间是很必要的。我们总有一天要出去。"
    },
    {
        "Id": 51,
        "Content": "未署名日记·其二"
    },
    {
        "Id": 52,
        "Content": "第109天\n今天有两声巨响，听不出来是什么，中间停顿了大概两分钟……三分钟？第一声响的时候，小贵那边刚搭好的新床被震得全散架，沙尘从头顶的石缝里哗哗掉，他立马就傻了，动也不动。直到第二声响，他又猛地嚎起来。\n三水叫他闭嘴，他还是嚎，三水就给了他一巴掌，让他别影响大家。\n我倒是无所谓。第一声响的时候，我已经在考虑下辈子的事情了。下辈子我想当一只咕咕河豚，谁弄我我就扎谁，不至于在这个阴暗的洞穴里躲躲藏藏。\n\n第110天\n三水说鸣式一脚就能踩爆几百只咕咕河豚，我说无所谓，咕咕河豚会扎他的脚。\n今天没什么响动。"
    },
    {
        "Id": 53,
        "Content": "未署名日记·其三"
    },
    {
        "Id": 54,
        "Content": "小贵的孩子出生了，是在夜里。月光从被炸开的那个大洞照进来，还算亮。大家叽叽哇哇给孩子取名，最后选了“长明”。孩子一听就哭了，然后小贵也跟着哭，大家都跟着哭，就连三水也抹了抹眼睛。\n在洞顶没被炸开之前，这里一直是看不见天光的。听着外面的炮火，除了恐惧，还有点说不上来的……轻松。现在好了，总归是知道天亮天暗，天雨天晴。大家已经决定住在这里，鸣式最后如何，我也不打算去想了，这里就挺好。\n\n可能，未来会有人来这里调查，发现“洞穴人”之类的。我记下这些是希望那位探险家别把我们当做远古猿人，又是考证又是研究的，弄得很尴尬。\n我们只是来这里避难的村民，没什么特别的，不必记住我们。"
    },
    {
        "Id": 55,
        "Content": "施工公告"
    },
    {
        "Id": 56,
        "Content": "聚焦阵列将于9月10日正式开始施工，届时将由黑石工业运输站负责转运工作，请相关工作人员注意维护路面安全，仔细核对物资，定时监测环境，保证鸣液安全储存。\n施工过程中，非技术人员请远离施工现场，禁止在无防护的情况下直接接触鸣液。如有身体不适，请及时上报。\n\n新历158年8月30日"
    },
    {
        "Id": 57,
        "Content": "小心恶霸！"
    },
    {
        "Id": 58,
        "Content": "各位外来人员，如果您在转运站门口发现流浪猫，请不要随意投喂或者呼唤。\n附近有两只恶霸经常以柔顺亲人的姿态接近工作人员，趁机偷跑进站，躲藏在重要设备的阴暗处。被发现时又张牙舞爪，蓄意伤人，已是惯犯！\n为了保证黑石产品安全储存以及您的人身安全，请小心两只恶霸，不要被它们的外表蒙骗。\n\n**我们有专人定点投喂。"
    },
    {
        "Id": 59,
        "Content": "安适心新情~第100期~"
    },
    {
        "Id": 60,
        "Content": "~安适心旅店~\n每周读物 第100期 特别加量版\n\n*每周新鲜* 千缘相会\n祈池村第一届抛花节顺利结束。与往年不同，为了纪念北面村庄完工，祈池村邀请了不少附近的村民参加，以此感谢大家的支援。\n抛花是祈池村村民过去的习俗，在三月往雨华池池中抛入新折的花枝或是花瓣，让池水感受初春的生机，祈愿这新生的喜悦能够传递到人的心中，不再受困于悲鸣的毁灭。\n另外，我们旅店附近也有一个小池塘，如果客人有兴趣，饭后散步时也可以试试往里面抛一捧花瓣哦。虽然大小不如祈池村的雨华池，但这种祈望和喜悦一定是共通的。\n\n\n*一刻开心* 厕所读物\n“为什么虎口山脉一点都不像虎口呢？”\n“因为很久很久以前，有一只羊在山里迷了路……”\n\n科学家分析黑石成分，发现都是共鸣者的愿望。\n\n啾啾河豚沿河而下，遇到了正在捕食的羽鹭，大声叫道：“啾啾！！”\n\n（这一页比其他页面更老旧，似乎是被翻阅过很多次）\n\n\n*特别后记* 最后的告别\n不知不觉见，安适心已经陪伴各位旅客走过两年零两个月的时间，安适心新情也顺利走到了100期。在这充满纪念意义的一期最后，我们要跟大家说一声再见。\n悲鸣和鸣式战争已经彻底改变了中曲台地，各种突发灾害让我们难以抵抗。这样下去，安适心也无法对得起招牌的名字，给旅客一个真正安全舒适的居住体验。\n不过安适心的告别，不会像悲鸣一样突然哦。我们还会坚持再运营一个月，完成交接后，建筑也会保留，由天城接手。至于会变成什么，各位敬请期待喽！"
    },
    {
        "Id": 61,
        "Content": "哲思笔记-风望灯塔小札"
    },
    {
        "Id": 62,
        "Content": "……关于它的传言很多，不仅是外界，就连先行公约内部都有各种不同的说法。\n自从点燃了对它的兴趣，我几乎翻阅了所有前人留下的资料，也去询问过曾接下调查任务的前辈，但都没有什么定论，只在这里留下一些有记忆的只言片语。\n\n“风望灯塔之上，是点燃宇宙的星。”\n“很少能见到这样焕发生机的古物，它就像那些诗人说的，是文明的灯。”\n“这片大地浸满了伤痕，但它从未放弃过自愈，每晚亮起的光，正是它在愈合的表现，一呼一吸，一呼、一吸……如果有一天这光不再亮起，也许……”\n“灯塔，灯塔！它亮起的究竟是什么？光明的希望，还是一个通往黑暗的，未知之谜？”"
    },
    {
        "Id": 63,
        "Content": "工作安排"
    },
    {
        "Id": 64,
        "Content": "老大要去龙望郊附近打猎，搞点兽肉回来囤着。\n被选中随行的人自觉报道，把自己名字划了（没来的罚三天口粮）。\n名单：<s>马山</s>、志岩、<s>谢奇水</s>\n其他人自行安排。\n\n【注意】\n不准和皇龙官方起冲突，不准和其他帮派起冲突，除非你能把他们全部打趴下。\n切记，掂量掂量自己的本事再动手。"
    },
    {
        "Id": 65,
        "Content": "首领日记"
    },
    {
        "Id": 66,
        "Content": "<i>首领专用信息触板，识相点别乱动</i>\n日期：不知道\n今天好像有个怂包没来，叫什么志岩？看我回去怎么收拾他。其他几个人干事缩手缩脚的，连森栖牛都怕，还得靠老大我出马，哼哼。\n赶巧碰到个破房子，正好让他们把这些肉处理了再带走。这几个家伙磨蹭了半天还没搞定，等会别把鬃狼引来了……"
    },
    {
        "Id": 67,
        "Content": "研究日记"
    },
    {
        "Id": 68,
        "Content": "你好，过路人。\n如果可以的话，请花两分钟试试眼前的装置吧，它能让你体验化身为蝶，自由翱翔的感觉，与此同时，你的使用可以为我收集实验数据。\n\n【实验原理说明】\n<i>嫌长可以不看。</i>\n我从多个定音体中析出了一个稳定的飞行声骸，将其中的信息频谱分解为解至遗传信息级别，并利用鸣素与该信息结合复制幻象的异能力，此时声骸的使用者就可以通过对鸣素的操纵以复现对应幻象或异变生物的异能力。\n\n<i>有兴趣可以来研究院旁听我的声骸课程。</i>\n联系方式：没有确切地点和时间，来了再问问（经常因为选课人少而停课）。"
    },
    {
        "Id": 69,
        "Content": "关于迷雾深坑内迷雾的成分调查说明"
    },
    {
        "Id": 70,
        "Content": "报告人：雁书\n自兽潮（130年-155年）开始，位于虎口山脉底层的深坑内迷雾剧增，研究院在该位置探测到大量鸣潮子活跃信号，已数次派遣勘探队前往深坑调查，然而人员折损严重，数据遗失，无法实际推动调查的进度。\n本次勘探的目的一为继续调查迷雾，二为营救被困人员。参与人员为：\n夜归先锋大队特种小队（111162）\n研究院地址勘探组\n……\n关于未知迷雾的调查结果分析：\n本次勘探收集了，连通虎口矿场和迷雾深坑的甬道内的迷雾样本，并使用队内携带的【简易测谱仪】对其进行了实地测试分析。根据本次测试的结果，我们推测迷雾似乎是一种生物成分，其成分类似于鳞翅目昆虫翅膀上的鳞粉，呈现出无毒、低温的特性。\n我们判断迷雾的危险性，主要来自于其低温特性：\n①低温导致的水汽凝结，会极大的阻碍视野，导致调查人员在迷雾区内失去对方向的判断。\n②低温会直接影响调查人员的健康状态，长期低温导致身体活力降低，无法及时应对危险。\n然而此次调查尚未查明，迷雾内传来的异常声音的正体，考虑到未知声音可能导致附近人员恐慌，影响到矿场的作业，建议对该情报进行封锁。\n\n\n以下为近期失踪人员的名单：\n茶蒙\n括圃\n勒允\n诵宁\n………………\n（以上人员的亲属，近期似乎都有不同程度的幻听。幻听内容为失踪人员呼唤他们进入矿场底层的迷雾深坑，怀疑与迷雾的变异有关。因迷雾深坑为封锁状态，无法进一步对其进行调查，建议通告全体作业人员避开迷雾，暂时停止迷雾深坑附近的区域的开采工作。）"
    },
    {
        "Id": 71,
        "Content": "关于地铁站事故报告"
    },
    {
        "Id": 72,
        "Content": "【事故报告】\n项目编号：■■■■\n调查员：■■■\n负责人：■■■、■■\n地点：■■■城际地轨站\n日期：■■■年■■月■■日\n事故综述：经■■■装置检测，该区域鸣潮子浓度、异常■■、■■■信息等指标均符合条件，是目前“集合因”的最佳实验场地，故■■小队在当日便开展了工作。研究员■■■在使用“集合因”的力量后，成功与■联结，获取了此地的历史信息以及镇静安抚■的方法。但因联结过于紧密，■■■无法自主切断，其他队员在安抚■的同时，将■■■强行唤醒。■■■完成报告记录后，出现幻觉、意识模糊、神志丧失等症状，一小时后失去生命体征。\n经评估，■■■城际地轨站极度危险，即日起对其进行封锁清理，■■小队幸存者均需接受特殊观察。"
    },
    {
        "Id": 73,
        "Content": "关于地铁站历史事故报告"
    },
    {
        "Id": 74,
        "Content": "【历史事件记录】\n记录员：■■■\n口述人：■■■\n地点：■■■城际地轨站\n日期：■■■年■■月■■日\n简述：此次事件发生于某次悲鸣初期，具体时间不得而知。未来号列车组用于载运当时■■■城中的精英群体撤出重灾区，因核载人数有限，大量平民滞留于候车区，并发生了大规模冲突事件。列车上的著名钢琴家■■■决定下车，声援其他平民，在贵宾候车区就地开始演奏。他的琴声安抚了人群，也与人们的呼声相互应和。列车封门后，系统播报的语音“■■■■■■■■■■■■■■■■■■■”再次激怒了人群，他们的冲撞使列车脱轨撞向山体，引起了更大规模的塌方，无人生还。"
    },
    {
        "Id": 75,
        "Content": "环境评估模块"
    },
    {
        "Id": 76,
        "Content": "水质样本的检测分析已完成。\n本次分析结果以该地收集到的锦色贝作为主要样本参考，分析得出：\n①该地的水质酸碱值和氯化物含量处于正常范围内\n②水源中不溶物较多，怀疑有水源污染的潜在问题\n③周遭水生异变生物的活跃，造成鸣潮物质含量较高\n④……\n总结以上分析结果，可得出结论，此地各项数据超出宜居环境的标准，不适宜作为新站点。"
    },
    {
        "Id": 77,
        "Content": "环境评估模块"
    },
    {
        "Id": 78,
        "Content": "土壤样本的光谱检测分析已完成。\n本次分析结果以该地生长的花蕈作为主要样本参考，分析得出：\n①该处环境中，土壤水分和有机质的含量较高\n②土壤内部掺有一定杂质，已造成土壤污染\n③……\n总结以上分析结果，可得出结论，此地各项数据超出宜居环境的标准，不适宜作为新站点。"
    },
    {
        "Id": 79,
        "Content": "环境评估模块"
    },
    {
        "Id": 80,
        "Content": "生物样本的检测分析已完成。\n本次分析结果以该地采集到的鸟蛋作为主要样本参考，分析得出：\n①该地生物的活性较强，可能对人类有一定攻击欲望\n②生物体内鸣潮物质含量远超正常水平，怀疑附近有较为活跃的无音区\n③……\n总结以上分析结果，可得出结论，此地各项数据超出宜居环境的标准，不适宜作为新站点。"
    },
    {
        "Id": 81,
        "Content": "天城通讯社街访：为什么叫虎口？"
    },
    {
        "Id": 82,
        "Content": "记者：采访一下，您知道这里为什么叫虎口吗？\n矿工大叔：糊口？可不得养家糊口！\n小朋友：因为这里有个像老虎大嘴一样的大洞！嗷呜——\n路人市民：虎虎生威啦！啊，你说我这个是舞狮啊？都一样的嘛……（周围人的笑声）"
    },
    {
        "Id": 83,
        "Content": "运输车年审电子告示"
    },
    {
        "Id": 84,
        "Content": "都注意了，近期黑石专用运输车的年审又要开始了，大家多关注自己的驾照到期时间。\n凡是证件过期的，不管他是干了几年的老手，统统算无证人员，不准上路。\n送检申请时间是本月月底到下月月中，要年审的带好个人证件来大厅办理申请，考核时间之后另行通知。\n年审之前，都看看下面这几个文件，做好准备。别到时候考不合格，叫人家笑话。\n\n附件：1《黑石运输车年审细则》\n2《车辆技术等级评定基本要求》"
    },
    {
        "Id": 85,
        "Content": "虎口矿场安全守则"
    },
    {
        "Id": 86,
        "Content": "《虎口矿场安全守则》下附上了几行新增的内容：\n\n43.不要相信关于声音的传言，你不应该也不会在矿场内听到任何奇怪的声音。特别是亲人的呼唤声。（离世的亲人不可能和你讲话 ）\n44.任何时候不要靠近雾气。即使有人在雾里叫你。\n45.如果你听到奇怪的声音，请不要理会，立刻停止手上的一切工作，前往医务室，我们将为你提供心理和生理上的治疗。"
    },
    {
        "Id": 87,
        "Content": "关于矿场内部有关“亲人呼唤”的传闻的通告"
    },
    {
        "Id": 88,
        "Content": "近日矿场内传闻频发，源头为暂未解决的多起矿工失踪案件。矿场理解大家的心情，但为了生产安全，请自觉维护良好的工作环境，不传谣，不信谣。目前夜归成员已介入该事件调查，请大家耐心等待调查结果。"
    },
    {
        "Id": 89,
        "Content": "迷雾深坑勘探队记录1"
    },
    {
        "Id": 90,
        "Content": "我们沉入了迷雾几秒钟，或者几分钟？我现在还没有缓过劲来，失温和恐惧依然让我浑身发颤，整个人都像是刚从冰柜里被取出来，僵硬地蜷缩着，无法正常思考。\n那是什么……我们经历了什么……我们现在在哪？\n他们，被雾带走的同伴们，又在哪里？\n……\n我会继续记录的，这能让我的头脑维持运转。直到我解出这些问题。"
    },
    {
        "Id": 91,
        "Content": "迷雾深坑勘探队记录2"
    },
    {
        "Id": 92,
        "Content": "驰速把背包留下给我了，我知道他已经做好了牺牲的准备。我很害怕，怕他回不来，更怕他变成别的什么回来……夜归的武器，不希望使用在战友身上。\n更何况，是他送给我的这把。"
    },
    {
        "Id": 93,
        "Content": "迷雾深坑勘探队记录3"
    },
    {
        "Id": 94,
        "Content": "嗯……我想，那是驰速的声音……他就像一直以来安慰我时那样，平静地说着“没事了”……\n我的心情意外地随着他的声音而平静了下来，可我的手却无法控制地颤抖着。\n那不是他……\n领队向我们宣布，先遣队已经完成了他们的任务，而现在是反攻的时候了。\n因为要拿两个人的武器，后面就不再继续进行记录了。\n再见，我未来的战友，希望这些记录能帮上你。"
    },
    {
        "Id": 95,
        "Content": "笑话一则"
    },
    {
        "Id": 96,
        "Content": "小明妈妈问小明以后想做什么工作，小明说想当矿工，妈妈不理解为什么好吃懒做的小明想去做矿工，小明回答：“因为当矿工就可以光明正大地‘旷工’了。”\n\n小字批注：别说“光明正大”了，就是在“乌漆嘛黑”的地下，矿工也不能想旷工就旷工啊。"
    },
    {
        "Id": 97,
        "Content": "终端聊天记录"
    },
    {
        "Id": 98,
        "Content": "阿谭：你真的去矿场上夜班了？\n阿井：在家里断水断粮之前，我还是决定给自己找个活计，抢救一下自己。\n阿井：不过这里也没有之前想的那么糟糕，我一直盯着对面上上下下的“大电梯”打发无聊，这一晚已经上下七七四九回了。\n阿谭：这个次数是不是频繁了一点？\n阿谭：而且我听说，近期矿场缩减了夜间排班的啊，怎么还有那么多动静呢？\n阿井：这倒是不太清楚，让我用专业适配夜间安保的异能力看看情况。\n阿井：太不对劲了……\n阿谭：怎么了怎么了？\n阿井：这电梯怎么没有人坐啊？几层的开关我也看过了，附近都没人……不行，我得出去看看。\n阿谭：喂喂喂，你可别轻易行动啊，按故事走向，在外面等着你的可不知道是什么东西。\n阿井：那可不行，既然我接了这份工作，哪能只顾着我自己的安全。而且你也讲点科学行不行，还自诩是天城新一代呢，比老古板还相信这些……\n阿井：再说了，说不定是机械故障，或者我的同事们在恶作剧呢？毕竟矿场里工作那么无聊，也许他们商量好了给我这个新人一个“惊喜”？\n阿谭：你这想法完全和恐怖故事的主角一样啊！祝你好运吧，我也会向神兽岁光祈祷你没事的……"
    },
    {
        "Id": 99,
        "Content": "设备维修记录"
    },
    {
        "Id": 100,
        "Content": "设备名称：人货两用缆车\n设备编号：HLHk-09\n使用部门：虎口矿场运输部\n故障状况：钢丝绳磨损量、断丝数异常增加，导致缆车架体之间软连接，缆车无法正常运行。\n维修处理：已更换钢丝绳。\n原因分析：已检查曳引轮、导向轮轴、限速器等相关部位，未锁定异常原因，怀疑是人为操作不当导致。\n处理建议：再让我逮到哪个浑小子敢胡乱装货导致超载，我就把他挂线缆上，让他体会一下超载的缆车是啥感受！！\n维修人：老程"
    },
    {
        "Id": 101,
        "Content": "工程师的留言"
    },
    {
        "Id": 102,
        "Content": "给老程：\n我查清楚那个守夜的新人报告的问题了。\n果然跟你说的一样，根本不是什么诡异现象，只是有人把升降机的感应阈值调低了而已，现在就是一阵风吹来，都能让这大家伙敏感地动起来。\n现在的小年轻，怎么跟我们上一辈的人一样，总是疑神疑鬼的……\n不过这里的修理还得你过来搭把手，我调试了半天，还是差了21克的误差。"
    },
    {
        "Id": 103,
        "Content": "鸣液罐的警告"
    },
    {
        "Id": 104,
        "Content": "别把罐装鸣液当成一般罐头！\n1、它不会在一般市场售卖。\n2、它不能承受暴力运输。\n3、它不能长时间储存。\n4、最重要的是，别蠢到像开食品罐头一样随便打开一个鸣液罐，那是致命的！"
    },
    {
        "Id": 105,
        "Content": "某位矿工的搜索记录"
    },
    {
        "Id": 106,
        "Content": "黑石 辐射 \n黑石 辐射 影响 \n黑石 长期接触 患病 \n黑石 病症 认知障碍 \n黑石 患病 治愈\n……"
    },
    {
        "Id": 107,
        "Content": "石之音"
    },
    {
        "Id": 108,
        "Content": "谁说演奏一定要乐器！\n在矿下工作的期间，我总能听到一些怪声，一开始还以为就是传闻所说的那个“声音”呢……但随后我发现，这些怪声其实是从黑石中传出的，更神奇的是，它们有自己的韵律！\n黑石在被共振箱转化为鸣潮波时，其中部分频域是人耳可以捕捉到的。而黑石切割的形状、矿石的性质好坏，都会影响这段声波奏出不同的旋律。\n我把这些年录下的声音整理了一下，重新编曲成了一首歌，就是这首《石之音》。\n希望有一天，这种新型的演奏方式，可以获得大家的喜爱。"
    },
    {
        "Id": 109,
        "Content": "港口招商广告"
    },
    {
        "Id": 110,
        "Content": "鲧巢港自新历132年设立，主营黑石原矿、能源工业产品、声料消费品等国内外货物代理和船舶代理等业务，拥有世界顶尖的集装箱管理体系及大型船舶停靠设施，是皇龙地区最大的综合性主枢纽港和集装箱干线港口。\n我们长期与虎口矿场、先行公约密切合作，价格公正透明，业界口碑优秀。\n欢迎各界人士进行商务洽谈。\n\n                                                                                                                      鲧巢港商务办"
    },
    {
        "Id": 111,
        "Content": "港口工作日记"
    },
    {
        "Id": 112,
        "Content": "《港口工作日记》 佚名\n\n大约是在上个月的某个午后，我在堆场清点货物，低下头，发现蜘蛛结了张网。正当要像往常一样清理它的时候……我发现那张网的形状如此规律，若精密计算过的、逐级扩张的多边形，我为它深深着迷了！\n我听过一个美丽的传说，幻象会被相近的频率吸引，那一刻我仿佛也被戳中了什么！噢，也许那只蜘蛛亦拥有与我相近的“频率”？\n最终，我小心翼翼地避免破坏那只蜘蛛的网，希望其他人不会发现它……"
    },
    {
        "Id": 113,
        "Content": "快速路公告板"
    },
    {
        "Id": 114,
        "Content": "欢迎使用快速路，此路连通鲧巢港、虎口矿场至天城城区，请确认您的目的地。\n本路段周围或有流放者及异变生物出没。运输货物期间，保持警惕，谨慎通行。\n（新增：请勿故意损坏快速路设施，违者必究！）\n\n                                                                                                    定期检修：天工七队"
    },
    {
        "Id": 115,
        "Content": "物资申领登记表模板"
    },
    {
        "Id": 116,
        "Content": "物资申领登记表模板\n\n申请人：逸竹（示例）      申请部门：天工（示例）\n申领的物资及数量：新式幻象干扰弹十枚（示例）\n申领缘由：塬上废墟信标紧急检修（示例，80字内概述）\n\n请使用本人鸣域终端提交。\n申领物资在当日发放完毕，紧急情况移步至仓库进行快速办理。"
    },
    {
        "Id": 117,
        "Content": "流放者标语"
    },
    {
        "Id": 118,
        "Content": "……强身健体，常练水下憋气。"
    },
    {
        "Id": 119,
        "Content": "稷廷实验室考察手记"
    },
    {
        "Id": 120,
        "Content": "《稷廷于新历104年灾变覆灭实地考察手记·十三》\n重新实地探访考察稷廷覆灭的谜团，没有增加任何有用信息。\n现场遗迹、鸣潮子痕迹、幸存者口述资料……整合起来的记录，依旧寥寥无几。\n且不论背后的缘由究竟为何，单就结果来看：人类最先进的研究机构尚且如此，我不敢想象它再次发生。\n直觉警告我，这绝不是一场纯粹的天灾。"
    },
    {
        "Id": 121,
        "Content": "峡湾灯塔考察手记"
    },
    {
        "Id": 122,
        "Content": "《稷廷于新历104年灾变覆灭实地考察手记·十八》\n设施：监测台\n用途：收集并预测第一研究区周围的鸣潮子波动\n\n坚持到最后一刻的稷廷机器，灾害之后仍发挥了部分作用——指引皇龙居民平安迁徙至山区，完成最后的使命。作为人造物，它几乎是完美的。"
    },
    {
        "Id": 123,
        "Content": "塬上废墟考察手记"
    },
    {
        "Id": 124,
        "Content": "《稷廷于新历104年灾变覆灭实地考察手记·七》\n曾以军用设施构筑起的简易居住区，在灾变发生时彻底失去居住条件。\n如今的环境依然恶劣，浓雾频发，鸣潮子指标有些异常。\n似乎经常被附近行动的流放者搜刮，此区域没有留下什么。"
    },
    {
        "Id": 125,
        "Content": "失落公墓"
    },
    {
        "Id": 126,
        "Content": "新历157年，皇龙史上最大规模幻象兽潮“巨浪兽潮”出现，直逼天城腹地。\n为拯救人类赖以生存的家园，全体皇龙军严阵以待、一致御敌，誓死捍卫最后的阵线。\n其中，夜归先锋大队更深入野外核心区域，开展运动剿灭战。他们以沉痛的牺牲为代价，成功扭转战场上的被动防御局势，为皇龙的最终胜利奠定基石。\n深刻缅怀在巨浪兽潮战役中牺牲的306名战士，特设此公墓。                                                                                                                                                                   \n                                                                                                                        ——全体皇龙人致上\n\n补充公告：新历159年，公墓建成后吊唁者众多，哀思之声凝结，导致周遭鸣潮子紊乱，引发了小型无音区爆发，失落公墓各处遭到不同程度破坏。原计划重新修缮，但民众希望保留残局，以期警钟长鸣，勿忘危机。"
    },
    {
        "Id": 127,
        "Content": "战地记录6010：入秋"
    },
    {
        "Id": 128,
        "Content": "这是进驻战场的第五天，我终于有空写下点什么。\n我被安排去做排里的书记员，一个排大大小小三十个人。吃饭喝水睡觉，拿了什么东西，做了什么事儿都得记下来。盖革计数器每天响个不停，近处还时不时还有炮弹飞过。\n我不知道自己的运气是好还是不好，敌人的炸弹砸中了我挖的掩体。把我的背包烧成了一堆灰烬。所幸我当时在传令，躲过了一劫。不过在深秋时节，没有睡袋和换洗衣物，又不知道怎么熬过即将到来的冬天。\n负责后勤的排副是个热心人，他把自己的全新睡袋和衣服让给了我，自己去用已经发霉了的备用品。我只拿了睡袋，答应他等发配给的时候还给他。他没回答，也没拿回衣服，只笑了笑便离开了。夜太冷了，我也不想去追。不如等明天还给他吧。"
    },
    {
        "Id": 129,
        "Content": "战地记录6010：91.7高地争夺"
    },
    {
        "Id": 130,
        "Content": "91.7高地一战历经11个昼夜，我排包括排长排副在内牺牲16人，重伤7人，轻伤8人。战斗经过如下：\n10月下旬，敌袭击我91.7无名高地，经过数昼夜反复争夺，敌已侵占大部表面阵地。10月27日，我部奉命投入战斗支援友邻部队。\n在火力掩护下，我部对敌在8小时内发起6次冲击，均未能达成将敌彻底驱逐出高地的任务。\n28日拂晓，敌在火力支援下发起反冲击未果。\n10月28日至11月6日，表面阵地控制权数次易手，双方均未取得突破性进展。\n6日夜，我部因损失较大，伤亡超过7成，被友邻部队换防，撤出战场修整。\n经验总结：\n我部的伤亡主要来自于敌近距离直瞄火力的杀伤。这一来证明，军中推广的有关间接火力的防御经验是有效的；另一方面，则证明我方在近距离战中的准备不足，详细的经验教训总结见附件。"
    },
    {
        "Id": 131,
        "Content": "战地记录6010：重整"
    },
    {
        "Id": 132,
        "Content": "今天是11月8日，我们奉命撤回了后方进行重整。在91.7的隆隆炮声不断地传来，毫无疑问，那座高地将成为整个战场的钥匙。谁掌握了那里，谁就获得了主动权。\n在那个没有几平方的高地上，血肉之躯成了最坚强的防线，所有的钢铁都要在其面前屈膝。\n我很庆幸没有借排副的新衣，起码我们可以体面地带他回家。\n他跟我说过一个传说，说是他爷爷告诉他的。据说人走后，在夜深人静时他的归魂会被微风带回去，找到他自己的家。现在夜深了，不知道大家是否已经踏上了归途？"
    },
    {
        "Id": 133,
        "Content": "战地记录6010：再出发"
    },
    {
        "Id": 134,
        "Content": "11月15日，我们等来了提供支援，一共两个新兵。算上之前剩的12个人，我们组成了一个班。因为还保持着排的编制，所以我这个代理班副， 名义上是个代理排副。\n91.7的战斗已经将预备队消耗殆尽，我们这些编制不齐的残兵也是时候返回战场了。我们的部队正在向敌人后方穿插，只待完成合围，我们就能彻底歼灭敌人。\n敌人也意识到了这一点，打算孤注一掷，以求突破我军防线，反包围我们的两翼。这一场会战的的命运，马上就要决定了。"
    },
    {
        "Id": 135,
        "Content": "战地记录6010：这或许是最后了"
    },
    {
        "Id": 136,
        "Content": "女声：“妈，这是这场战役的第四十七天，我满二十二岁了。”\n女声：“四十七天，我从一个大头兵变成了代理排长。”\n女声：“敌人像蟑螂一样不停地涌上来。”\n女声：“而我们也将毫不犹豫的踩扁他们，一如既往。”\n【停顿了一下，深吸了一口气】\n女声：“妈，我会回来的。他们会带我回来的，记得别锁上窗子。”"
    },
    {
        "Id": 137,
        "Content": "焚焰海安全管理制度"
    },
    {
        "Id": 138,
        "Content": "1.焚焰海区域严禁未授权人员通行，擅自闯入后果自负。已授权人员应遵守操作规范。\n\n2.进入焚焰海区域作业需持有授权以及相关资格证书。\n\n3.进入焚焰海区域需提前穿戴好防护用具。共鸣者需要同时持有并佩戴有吸热装置和隔音装置；非共鸣者非必要不得入内。如有特殊情况应额外穿戴符合要求的防护服。\n\n4.在焚焰海区域作业时间不宜超过3小时。作业期间出现任何生理或精神不适时，应迅速离开该区域并接受医学检查。\n\n5.长期在焚焰海区域作业的人员有义务定期进行精神评估以避免潜在的精神错乱风险。"
    },
    {
        "Id": 139,
        "Content": "时间注脚·九十一"
    },
    {
        "Id": 140,
        "Content": "安娜丽卡那个小丫头片子说这里可能有“口袋钢琴”，根据她给的坐标应该就是这一片。\n不过在这里翻了半日，除了些被炸碎的玩偶、跑不动的玩具车外，根本连钢琴的影子都没见着。\n这孩子总是能从成堆的古籍里找到点稀奇古怪的玩意，但“口袋钢琴”这种东西真的存在吗？"
    },
    {
        "Id": 141,
        "Content": "时间注脚·九十二"
    },
    {
        "Id": 142,
        "Content": "最近这天气潮得不行，怕是又要下溯回雨了，找了个武器残骸避雨。\n遇到一对兄妹也在此歇脚，两人个头很小，对陌生人有些警惕，看起来像是离家出走的小屁孩。\n本来想叫那边营地的晓卫过来把人带回去，但两人竟然扑过来，差点撞我的帽檐上。\n“叔叔，求求你，别带我们回去。我和妹妹只是想去那边的花海看看。”个头大点的男孩诚恳地看着我，倒让我一时犯了难。\n罢了罢了，谁小时候没点好奇心呢。反正最近也没什么收获，干脆陪他们去看看好了，就当是去焚焰海碰碰运气。"
    },
    {
        "Id": 143,
        "Content": "时间注脚·九十三"
    },
    {
        "Id": 144,
        "Content": "我们在焚焰海边缘停了下来，两兄妹相互点了点头，像是确认了什么。接着男孩从背包里拿出一个精致的小盒子，仅仅犹豫了片刻就把盒子里的东西投到焚焰海中。\n很快，那个长形的器具就在灼烧的热浪中融化殆尽，等我转头时，两兄妹哭成了小泪人。\n哎，我走南闯北什么都不怕，最怕小屁孩哭，好在之前把炸碎的玩偶放到珍品箱了，拿出来哄了哄，小屁孩就不哭了。\n这个旧物虽然没能进塔，也算物尽其用，有了价值。"
    },
    {
        "Id": 145,
        "Content": "时间注脚·九十四"
    },
    {
        "Id": 146,
        "Content": "送孩子们回去的路上，安娜丽卡发来一张解析度很低的图，说是好不容易找到的“口袋钢琴”照片。\n竟然……竟然是刚才扔进焚焰海的东西，历史的珍宝啊！！就在我眼前化为灰烬！\n“那是外公与外婆的定情信物。”小女孩说道。\n“嗯嗯！外公说，打战的时候，他和外婆被人群冲散了，分开的地方就是花海的位置。他还说……”说着男孩又要哭起来，“还说，如果有一天他也离开了，就把口袋钢琴放到花海，这样他就能继续为外婆演奏了。”\n“可……可是我听到爸爸说什么这个东西可以卖很好的价钱，就是今天！他打算卖掉，呜呜呜——”\n古物的价值，又如何能用金钱来衡量，这么说来，还得谢谢两个小屁孩，让我见证了古物在这个时代绽放的瞬时光芒。"
    },
    {
        "Id": 147,
        "Content": "时间注脚·九十五"
    },
    {
        "Id": 148,
        "Content": "安娜丽卡看了我的度量记录后，直呼暴殄天物。\n或许在她看来，古物只有纳入凝渊塔内才能实现真正的价值。\n可以的话，真希望这个小丫头能踏出凝渊塔，感受真正的世界，与所有度量者一起，成为历史注脚的一部分。"
    },
    {
        "Id": 149,
        "Content": "稷廷的数据芯片"
    },
    {
        "Id": 150,
        "Content": "＞＞＞稷廷实验室  第■■■号纪录\n新历103年  于乘霄山■■■遗迹挖掘出不明生物，形似神龙，生命迹象未知，研究代号“岁光”。\n各类扫描检测均无法检测其内部器官，疑似■■■■■■■。\n新历106年  岁光因■■■■■■苏醒，具备生物智慧，可进行交流。总司令官九熵与其进行顺利对谈，制定真龙反击计划，鸣式战争迎来重要转机。\n新历107年  岁光协助人类将无冠者击落于北落野，疑似具备吸收鸣式力量的能力。战场能量残余物分析结果显示，存在■■■■的可能性。"
    },
    {
        "Id": 151,
        "Content": "个人日记"
    },
    {
        "Id": 152,
        "Content": "日期：新历157年1月8日\n内容：今天队长又来找我谈话了，他希望我作为技术骨干能给出一个具有决断性的意见——是否还要继续勘探工作。我和他，甚至是所有人都明白运河的开凿是至关重要的，我们为此付出了太多代价，如果就此停下，这些年来的成果将会付诸东流，但如果再进一步，赔进去的也许就是数不清的人命……我无法说服自己，更无法说服因兽潮来袭而惶惶不可终日的队友们。"
    },
    {
        "Id": 153,
        "Content": "勘探工作报告"
    },
    {
        "Id": 154,
        "Content": "工作日期：新历155年10月11日\n工作概况：初步完成了勘探单元分布图的测绘，可大致确定运河的开凿方位。采集影像信息时遭遇了小规模幻象兽潮，夜归特种小队支援及时，勘测小队中仅两名队员受轻伤，但勘探设备受损严重。\n<i>设备补给预计一周后抵达，在此之前全队将暂停所有勘探工作。</i>\n评估及意见：该地块范围内发现了未知种类岩石原矿，需要进一步发掘和测试其结构与性质以确定其价值。此区域的施工和勘探工作危险系数较高，如果发现任何异常情况应当立即停止施工，撤出现场，并及时报请夜归处理。"
    },
    {
        "Id": 155,
        "Content": "营地公告"
    },
    {
        "Id": 156,
        "Content": "<b>【最新公告】</b>  \n日期：新历157年\n内容：因近期兽潮频发、鸣潮子浓度异常等特殊情况，岁光雕塑与运河开凿工程即日起停工，天工及夜归全员立即撤出，工程重启时间待定。\n\n<b>【 过期公告】</b>  \n日期：新历154年\n内容：进入云陵谷的道路于今日正式打通，夜归特种小队在谷中遭遇大量累积的幻象兽潮，此次的兽潮危险性极高，死亡、重伤及失踪人数过多，尚且无法完全统计。总指挥在作战中英勇牺牲，暂命忌炎为临时总指挥。\n\n<b>【 过期公告】</b>  \n日期：新历140年\n内容：受天工委托，夜归特种小队将由今日开始负责云陵谷地块的调查清理工作，以便后期天工进驻谷内开展勘测。初步预计将于150年之前打通进入云陵谷的道路。"
    },
    {
        "Id": 157,
        "Content": "白纹石实验报告"
    },
    {
        "Id": 158,
        "Content": "硬度：6度\n密度：3.0-3.5g/cm³\n抗压强度：3000-5000kg/cm³\n\n该样本被命名为白纹石，其结构细密，硬度、抗压强度高，化学稳定性好，能适应极端温差变化。\n白纹石在云陵谷内分布广泛，形成规模大，因此开采方便，易出大料，是极佳的建筑原材料，可用于大型雕塑、房屋外墙、硬质铺装等。\n\n<i>备注：拟用于岁光雕塑修筑。</i>"
    },
    {
        "Id": 159,
        "Content": "云陵谷幻象兽潮战报"
    },
    {
        "Id": 160,
        "Content": "日期：新历154年\n内容：在收复云陵谷的行动中，夜归遭遇了总指挥阵亡、敌我势力悬殊等极端不利情况，但我方战士忌炎战功卓著，以仅剩的单支特种小队对抗大规模幻象兽潮长达三天之久，坚守至大部队支援赶到，后合并军力，一举击溃幻象兽潮，成功保住了大部分勘探成果。"
    },
    {
        "Id": 161,
        "Content": "云陵谷调查报告"
    },
    {
        "Id": 162,
        "Content": "【通讯器的杂音——】\n昨天和家里通讯，女儿嘀咕了好几次想看大瀑布和大乌龟，还想亲眼看！还非得去现场看！\n我的小祖宗啊……讨价还价了大半天，她才同意只看看照片。\n说来奇怪，这里竟然没怎么被幻象兽潮破坏，多半因为湖里有个大家伙坐镇吧。\n我也得小心点，别惊动了它。"
    },
    {
        "Id": 163,
        "Content": "新东春西典·其一"
    },
    {
        "Id": 164,
        "Content": "并肩子：兄弟、老兄、朋友。\n甩/报个蔓：报上名来。\n闷条子，不亮钢：不便通报名号。\n大/响蔓：名头大的人。\n空子：不懂行话的小白。\n团春：用行话交流。\n腿儿：受敬仰的人。\n瓢把子：老大，首领。\n端碗水来：钱财交出来。\n招路把合：眼睛放亮点，看仔细。\n招子：眼睛。\n顺风子：耳朵。\n金杆子：腿。\n青子：刀兵。\n棍子：枪械。\n……"
    },
    {
        "Id": 165,
        "Content": "《新人流放者的备忘录》"
    },
    {
        "Id": 166,
        "Content": "甩/报个蔓：报上名来\n闷条子，不亮钢：不便通报名号\n空子：不懂行话的小白\n团春：用行话交流\n端碗水来：钱财交出来\n\n这里听不懂的话也太多了，我先记这些要紧的吧，其他的就见机行事，努力一把一定能在这里活下去的！"
    },
    {
        "Id": 167,
        "Content": "陈旧的路牌"
    },
    {
        "Id": 168,
        "Content": "海市，欢迎你！"
    },
    {
        "Id": 169,
        "Content": "迷失标志"
    },
    {
        "Id": 170,
        "Content": "空白的警告牌，上面的图案被海水浸泡脱落，无法得知它曾经在警告人们什么……"
    },
    {
        "Id": 171,
        "Content": "旧日歌谣"
    },
    {
        "Id": 172,
        "Content": "你是个不夜城\n华灯起\n乐声响\n歌舞升平……"
    },
    {
        "Id": 173,
        "Content": "排水系统"
    },
    {
        "Id": 174,
        "Content": "真是奇了怪了，都用石头把这大管道堵上了，怎么还一直有水渗出来？\n自从阿粒进管道里探索没出来，去找他的小皮也不见踪影后，老大就不许人再进去了，我们旧城帮刚成立不久，人手可不够折损在这奇怪的隧道里的。\n听最有文化的老大叔叔说，以前的大城市都有迷宫一样的地下水道，不知道这是不是也通着一座迷宫？"
    },
    {
        "Id": 175,
        "Content": "潮汐之家"
    },
    {
        "Id": 176,
        "Content": "放假期间，店铺正常营业，欢迎新老顾客前来品尝。"
    },
    {
        "Id": 177,
        "Content": "刻在墙上的字"
    },
    {
        "Id": 178,
        "Content": "他们说这里可以等来救援的！\n市政大楼，海市最高的地方，不管哪里都可以一眼看到的地标！\n为什么，为什么还是没有人发现这里？\n海水，就要涨上来了啊……"
    },
    {
        "Id": 179,
        "Content": "观海笔记"
    },
    {
        "Id": 180,
        "Content": "叔叔的旧书上有一句“东临结石，以观沧海”，据说是表现了英雄胸怀天下的壮志。\n虽然不知道和“结石”有什么关系，但我也算在这里看过大海了。\n希望我们“旧城帮”可以就此发展壮大！"
    },
    {
        "Id": 181,
        "Content": "破损的废纸"
    },
    {
        "Id": 182,
        "Content": "我想要水！多贵我都买！\n被海水困在这里已经五天了，修得再坚固的房间也开始渗水了……\n但我不是想要这种咸的海水，给我能喝的水啊！\n这些钱全部拿去吧！只要给我（纸从这里破开了）"
    },
    {
        "Id": 183,
        "Content": "旧城是怎样建成的：一个帮派的兴衰记录"
    },
    {
        "Id": 184,
        "Content": "编撰人：阿芊\n我们在这里发现了一处奇怪的建筑，看着像个用周围废墟的边角料搭成的塔楼。\n难道是有人赶在我们之前就入驻过这里？\n只是这些海水浸泡过的痕迹，又像是悲鸣前留下的。\n……\n老大在附近检查了下，发现这里的灯竟然还是能通电的。\n不管这塔楼之前的人是拿它做啥的，等我们给它换好灯泡，就可以当做我们旧城帮在这里的第一个据点了！\n真是期待今晚点亮它的样子啊。\n……\n四眼那个笨蛋，不小心掉下去了一个灯，这下好了，看不到它曾经的样子了。\n还得帮他求情，希望老大没有像我一样期待吧……"
    },
    {
        "Id": 185,
        "Content": "流放者的日记"
    },
    {
        "Id": 186,
        "Content": "从这里可以看清整个街区，我很喜欢在这里发呆……\n为了追寻大哥的步伐，我离开了背后的天城，加入了旧城帮。\n这里是象征着繁华易逝的废墟，但大哥相信这里可以迎来超越皇龙的复兴！\n我相信大哥，并期待着，和他一起见证这条长街再次亮起街灯的漂亮样子。"
    },
    {
        "Id": 187,
        "Content": "用电安全"
    },
    {
        "Id": 188,
        "Content": "触电别上手，安全心中有。"
    },
    {
        "Id": 189,
        "Content": "流放者月报"
    },
    {
        "Id": 190,
        "Content": "本月“业绩”达标人员为：\n越晶、卢悦、班玉、冷仪……\n\n奥司因表现优异，带回武器两箱，特评为本月月度之星。"
    },
    {
        "Id": 191,
        "Content": "神秘“筒”上的刻字"
    },
    {
        "Id": 192,
        "Content": "如果你就是，爸爸给我念的书里的，那个叫“航天器”的东西，就把我的名字告诉天上的妈妈吧！\n我叫做望星！妈妈在的星星的那个“星”！"
    },
    {
        "Id": 193,
        "Content": "纵横的留言"
    },
    {
        "Id": 194,
        "Content": "有缘再见。\n也许就在你忘记我姓名的那天。"
    },
    {
        "Id": 195,
        "Content": "电子便签"
    },
    {
        "Id": 196,
        "Content": "最近兄弟们都没抢到猫粮，储备不足了，少喂点！\n记得别让小巴喂它们狗粮，大黄刚产崽子，也得多吃点，还得给小狗崽们留着以后的。\n兄弟们可以少吃两口，别让猫猫狗狗的饿着。"
    },
    {
        "Id": 197,
        "Content": "“猫爬架”"
    },
    {
        "Id": 198,
        "Content": "旧城的老大过去爱收集点皇龙的布料，之前还以为他是对服装有什么古怪的追求，没想到是用来搞了这个大架子，也许是想作为背弃了皇龙的证明吧……\n但这玩意除了占地方，真的没啥用，最近除了小咪它们爱过来玩，其他人根本就不在意……"
    },
    {
        "Id": 199,
        "Content": "海蚀之墟生态调查"
    },
    {
        "Id": 200,
        "Content": "来到皇龙前，我就有听闻这里生长着的神奇“蘑菇”。\n那是长在钢铁丛林间的巨大赤色类珊瑚，它繁殖极快，且有很强的毒性，释放的孢子能瞬间放倒所有近身的敌人，可以说是这座城市废墟真正的主人。在海水退去后，皇龙人本以为可以夺回故土，却在这里遭遇了它们的袭击。无论如何小心避开，还是无法真正逃离孢子的覆盖范围。这里的重建也因此被放弃了。\n只是有一天，赤红突然褪色了，随之而来是其散发孢子中的赤盖菇素含量锐减，虽然本体依然含毒，但孢子却不再像以前那样致命。就好像它们的成长期突然结束了，但它是否还会进化？还会有新的危险吗？\n除了不珍惜生命的流放者，暂时没有人愿意入驻这座充满未知的废墟。"
    },
    {
        "Id": 201,
        "Content": "一袋“废纸”"
    },
    {
        "Id": 202,
        "Content": "从样式上勉强可以辨认出，这是曾经象征财富的货币。\n袋子的边角夹着一张碎纸，上面写着“水！”"
    },
    {
        "Id": 203,
        "Content": "门牌"
    },
    {
        "Id": 204,
        "Content": "北河之座 β楼 5层\n■■■■科技有限公司\n接待室在同层的α楼，来客请先左拐到前台进行身份登记\n（一行勉强能辨认的小字：会议室的备用钥匙卡也在前台，如加班需要可来自取）"
    },
    {
        "Id": 205,
        "Content": "夜归队员的日记本"
    },
    {
        "Id": 206,
        "Content": "《人造的月亮》\n今天我研究了一下保育园里的大树。根据历史资料显示，这里原先是猩猩的乐园，树上有5个人造的月亮。每当月亮亮起来，中间的巨型猩猩雕像就会被照亮，周围的小猩猩门就会围过来。可是有一天这5个月亮突然消失不见了。据我仔细搜查这5个人造月亮被遗失在无光之森几个地方，其中我已经带回来了一个，剩下四个的地方：\n<color=#8c7e51>\n第二个月亮遗失在森林东部无音区北方不远处的树桩上；\n第三个月亮遗失在森林中央区域的瀑布后的洞穴里；\n第四个月亮遗失在森林东南方长满菌类的瀑布下；\n第五个月亮遗失在森林东部的废弃人类营地里。</color>\n整个无光之森太危险了，我无法把他们带回来。等无光之森事情解决了，我请人帮个忙吧、一定要看到大树恢复原来的样子。\n\n《神秘的剧场》\n今天我来到了之前被称为露天剧场的地方。据史料记载，这里曾经是动物园最热闹的地方，充满着灯光和音乐。但是被废弃后就变成了现在这个样子。我在周边搜查了下，<color=#8c7e51>在剧场背后是控制整个露天剧场灯光的总控装置。但是貌似不能直接打开，而是需要激活剧场外围废墟里4个供电装置。</color>\n我本想尝试激活的，但是受到了猩猩的阻挠。我一定要找个时间尝试打开剧场的灯光！"
    },
    {
        "Id": 207,
        "Content": "皇龙重建史"
    },
    {
        "Id": 208,
        "Content": "新历110年  神兽岁光击败鸣式，一位名叫辛夷的少女借着点点火种，重塑人们心中的希望。她在一个临时避难所发表了振奋人心的演讲，重建皇龙的热潮于各地涌起。辛夷带领大家围绕神兽沉睡之地乘霄山开启了重建的第一步。\n\n新历115年  经过鸣域演算中枢的推算，确定了新都选址，即如今的天城所在地。\n\n新历116年  新年第一天，新都天城动工建设。\n\n新历120年  天城完成了第一阶段建设，大部分居民从各地迁居天城，此后数十年天城的基础建设陆续完善。\n\n新历134年  天城首次遭遇幻象兽潮的袭击，此后幻象兽潮频发，至今仍是威胁皇龙的巨大危险之一。\n\n新历155年  为鼓舞人心，举办了皇龙四杰的表彰仪式。同年，与神兽岁光产生共鸣的今汐，成为新任龙主。\n\n新历157年  皇龙遭遇重建以来规模最大的幻象袭击，被称为“巨浪兽潮”，此役付出惨重代价，最终由今汐唤醒岁光，才保住了重建的天城。\n\n如今，皇龙正从创伤中恢复，天城已成为所有皇龙人的希望之所。"
    },
    {
        "Id": 209,
        "Content": "小龙包兑换券"
    },
    {
        "Id": 210,
        "Content": "《天城美食节纪念奖品——小龙包兑换券》\n\n持本券至攀花饭馆可免费兑换小龙包5份，数量有限，兑完即止。\n有效期：新历159年10月10日~新历159年11月10日\n注意事项：本奖品不折现，不退还，请自行保管，遗失不补。\n\n\n匿名的批注：\n完蛋！过期了。T_T"
    },
    {
        "Id": 211,
        "Content": "秘密日记·一"
    },
    {
        "Id": 212,
        "Content": "岁光那个家伙，最近又联系不上了。\n唔……难道是我昨天用小龙包诱惑它，惹它生气了？\n下次去乘霄山看望它之前，先去攀花阿姨那里买点小龙包好了。\n咦？不对，岁光真的能吃小龙包吗？嘿嘿，下次试试看。"
    },
    {
        "Id": 213,
        "Content": "秘密日记·二"
    },
    {
        "Id": 214,
        "Content": "今天再次出现暂时性的记忆空白，偶尔还能听到微弱的声音，像是……岁光。\n这种感觉就像是不慎溺水，身体不断下沉，水域渐渐隔绝外界的声响，窒息感笼罩着全身。\n把此事告诉岁光后，它总说是我的幻听，哼，肯定又在敷衍我。"
    },
    {
        "Id": 215,
        "Content": "晓卫团长遇害案件纪要"
    },
    {
        "Id": 216,
        "Content": "日期：新历159年\n机密性：S级\n案件纪要：\n新历159年，前晓卫团长叙观于中枢指挥厅外围遇刺，经抢救无效身亡。\n经调查，现场存在明显打斗痕迹，当晚有多人看到火光，并伴随爆炸声，根据残留数据分析，嫌疑人为具备异能力的共鸣者。\n晓卫巡防小队赶到时，嫌疑人已消失，封锁全城入口均未发现可疑人员，推测嫌疑人拥有异于常人的移动手段。\n叙观团长手中残留了红色碎片，疑为线索，但因碎片过小，暂时无法锁定目标。\n兹事体大，建议暂时不公开案件细节，转为秘密调查。\n\n今汐的批注：\n同意。叙观团长深受信赖，此事恐动摇人心，造成恐慌，务必做好安抚工作。"
    },
    {
        "Id": 217,
        "Content": "修复中的画作"
    },
    {
        "Id": 218,
        "Content": "长达400厘米，宽30厘米的画作，多处损毁，难辨画面。\n左侧有三处修复痕迹，已修复部分呈现出街市祥和热闹的景象，门庭若市，车水马龙，闭目聆听宛若置身其间，嘈杂熙攘的人声清晰可闻。"
    },
    {
        "Id": 219,
        "Content": "修复记录"
    },
    {
        "Id": 220,
        "Content": "修复日期：新历158年\n修复人：代号马良\n修复记录：\n这批从旧日遗迹挖掘出的画作还算保存完善，损毁点仅有47处。\n这幅长卷画作有点意思，用横版绘卷方式记录了某个地区的生活方式，其中竟有众人闻所未闻的东西，若是修复完成，必定能窥见悲鸣前的某些时光残片吧。\n\n\n匿名的回复：\n左边第三个摊位上的食物看起来好好吃的样子，记下来找攀花阿姨试着做一下好了。\n啊，还有第六个摊位门口的摆件，是……玩具吗？\n这个地区的人真有趣啊！希望下次节庆能在天城展览这幅画！"
    },
    {
        "Id": 221,
        "Content": "第171号修复品"
    },
    {
        "Id": 222,
        "Content": "横向长卷，烟波浩渺、层峦叠嶂的水墨作品。\n得益于陈皮先生提供的悲鸣前画作照片，该作品修复进程顺利高效。\n龙主赐名《闻野》，计划于新历160年全城展览。"
    },
    {
        "Id": 223,
        "Content": "第281号修复品"
    },
    {
        "Id": 224,
        "Content": "泛黄的照片。夕阳的余晖被山峦吞噬，群鸟盘旋，人群蜂拥逃难，世界兵荒马乱。\n推测拍摄时间为悲鸣发生时，这张照片让当代人类看见了灾难的缩影。\n历史洪流之下，当居安思危，勿忘抗争之火种。\n龙主赐名《无声的战争》，计划于新历160年全城展览。"
    },
    {
        "Id": 225,
        "Content": "留言"
    },
    {
        "Id": 226,
        "Content": "1：森栖牛的奶尝起来果然非同寻常！有点辣，有点麻，还有点青草的苦味，或许可以把咸奶茶的原料换成这个。我有预感，这种奶茶一定会大获好评！如果有人也对“火辣辣奶茶”感兴趣就留言吧，之后我会回来统计人数，然后在天城举办试吃活动。也许会量产哦。\n2：我要喝，我要喝！这味道太上头了。\n3：没有火辣辣奶茶喝的话，我可怎么活啊……\n4：请一定要举办试吃，我们全家都会订购的！"
    },
    {
        "Id": 227,
        "Content": "日记一则"
    },
    {
        "Id": 228,
        "Content": "马岫：画家先生，这幅画是？\n画家：送给您的别礼，是岫先生您离世时的场面。\n马岫：哈哈哈哈！这么别开生面的别礼，您真是位奇人。\n画家：我还以为您多少会有些生气。\n马岫：有了小女后，我的脾气简直好得不得了。\n画家：说起令爱，她看起来倒是个软弱的人呢。\n马岫：您怎么会这样认为？她向来是勇敢的孩子。\n画家：她不喜欢“马小芳”这个名字。\n马岫：这能说明什么？\n画家：说明她连面对自己的勇气都缺乏。\n马岫：面对自己可不是简单的事啊。我了解我的孩子，她会成为最勇敢的英雄的。\n画家：如果她本有机会拯救您，却因为软弱的本性，错过了那个关键时刻呢。\n马岫：……\n马岫：画家先生，你是认真的？\n画家：万分认真。\n马岫：画家先生，能见识您那番神奇的卜命本领，是我的荣幸。但在这点上，我想您错了。\n画家：关于您的离世？\n马岫：不，是关于我的孩子。\n马岫：如果真如您所言，真有那样的时刻，那我的离开，想必就是她的英雄之路的起点吧。\n画家：为什么呢？\n马岫：我已经说过原因了。\n画家：嗯？\n马岫：我了解我的孩子，总有一天，她会成为最勇敢的英雄。\n画家：岫先生，您也是位奇人呢……那就让我们拭目以待吧。"
    },
    {
        "Id": 229,
        "Content": "回梦中曲三段·石叶泪"
    },
    {
        "Id": 230,
        "Content": "入话：\n星垂一别两茫茫，叶落无声在他乡。\n夜夜悲风谁有泪，石叶可证爱恨长。\n话说鸣式战争后，中曲地星垂江畔祈池村，有一对青梅竹马。枝生年十五，生性英勇，善水，战时不为幻象所惧，曾领众人夜渡星垂，是少年英雄。叶生年十三，见地独到，颇识大局，每做决断，便能使众人逃脱险局。两人感情甚好，多有扶持。\n时有古木一株，枝繁叶茂，立于中曲。皇龙曾于此大胜鸣式，众人以为祥瑞，欲在此重建新居，以求庇佑。战事既停，两人理应清闲下来，却遇上此事。叶生曰：“战事虽去，人心却仍有戚戚。如说古木能予以慰藉，许是好事，我决意与他们同去。”当下便与枝生分别，两人分居两地，各自帮助两村重建。好在通信不断，情未疏远。正是：\n天高枝叶茂，地远根相连。\n叶生一行到了古树地界，便着手行土木之事。村民欲得古树庇佑，便将村名与树名一同，唤作开觅，意为开地觅新，告别故旧。某一日，村民忽拾得一奇叶。叶甚新，未有干枯，却是白翠相间。村民大喜：“定是开觅回应，以此征兆奖我等。这就找一方小台，呈于家中，便可时时感开觅护佑。”其余村民若拾得此叶，也跟随效仿。正是：\n叶生翠白色，心有祸福想。\n吉兆须常在，佑以福绵长。\n不多日，村中出一奇症怪病。病者夜中发作，浑身奇痛无比，似有重锤击之，又似刀剑割肉。更奇怪处，自言听闻悲鸣，似哭似嚎，不绝于耳。患病者不出五日，便难逃精神萎靡，浑身无力。时人曰：“当时选址邻树，是为开觅予我庇佑，枝叶通我气根。今日我命不久，定是开觅告信我等；夜声悲鸣，正是开觅求救之呼喊！”村民均以为善，自省建村时伐木有报应，不许再伐。\n却说叶生在开觅难逃一劫，也患上了这“夜痛症”。枝生远在祈池听闻此事，心急如焚，不及天亮，便夜渡星垂，顺流而下，赶至开觅。见人人屋旁邻一树，白叶落于房梁沿，立刻心觉不安。又见开觅也如此，叶尖渐白，不似良兆。待见叶生，见其神色威垂，不禁潸然，曰：“你当日便知所谓古木祥瑞，不过人心苦楚，祈求慰藉。今日古木似有异常，为何不阻止他等愚行，早早放弃，同我重回祈池啊！”叶生欲言又止，痛苦难言，唯有泪眼相对。正是：\n昨日怎知今日事，不可回首道寻常。\n这边话音刚落，竟有人破门而入，拖走枝生。缘是众人听闻其出言不逊，以为有辱开觅，将枝生锁于空房，禁其足，免生事端。夜中，枝生也听得悲鸣呼喊。侧耳倾听，窗外窸窣，似有人开门。门既开，枝生大惊，来人正是叶生，面色端庄，无悲无喜，轻声唤他，曰：“随我，得见悲鸣之源。”\n枝生随叶生行于村落，登阶慢行。得见一魂魄，自称家在祈池，未寻得归途，故在此徘徊。为其领路至星垂江畔，告知溯洄而上，便可归家。魂魄感激，以军士之礼相别，盖鸣式一战亡魂矣。\n悲鸣之源既除，怪病亦不复见。村民面露喜色，聚于村中，唯有叶生日渐憔悴，衰病不止。遍试百药无用，困倦之时增多，不出十日，竟是难有清醒时。是日夜中，风甚凄凉，枝生感万策尽，不得已祈求开觅，曰：“若神木有灵，应怜叶生，救她一命。”枝生愈言愈悲，不觉已泪流满面。忽闻得一女子悲泣，抬头一看，白叶中，正是叶生面容，同他垂泪哭泣。\n枝生仰望树间，叶生之影虚实难辨，伸手触之，只感树枝粗粝，便已明了一切。叶生曰：“战事虽去，其果未消。生者亡者，皆为所困。神木有灵，与我魂魄相通相融，得以领路众生，开觅新途。事既成，今夜一见，是为永别。”语毕，两人对视，无语凝噎。正是：\n既知天命难违抗，亦有别时泪眼盲。\n生生死死流水去，何须厉声问阎王。\n次日，村民俱议，昨夜又闻狂风悲鸣，似是放声哭嚎，忽而又低声呜咽。枝生独倚于树边，忆及昨夜悲鸣时，片叶落下，拾起手间，竟似晶石一般，借月光而忽闪，如泪落而无言。枝生长叹，吟诗一首：\n沉夜对坐问归期，风过叶落似泪凝。\n来年故地回梦处，枝枝叶叶不相离。"
    },
    {
        "Id": 231,
        "Content": "通讯记录"
    },
    {
        "Id": 232,
        "Content": "收件人：宝贝儿子\n三三，你的画我们收到了，还给同事叔叔阿姨看了，我们都觉得你画得特别特别好，以后一定能当个大画家。\n明天你就八岁了，爸爸妈妈从没忘记过和你的约定，今年一定赶回来给你过生日。你说你不想要零食和玩具，我们就给你准备了别的礼物。至于接你来写生这件事，暂时是不行了……等我们把坏蛋都赶走了，再带你来，好吗？\n研究所附近的风景很好，草地上开了很多野花。妈妈巡逻的时候，顺便拍了些照片，想着你画画的时候可以做个参考。\n等天气好些了，我们就接你过来玩。"
    },
    {
        "Id": 233,
        "Content": "频率匹配结果"
    },
    {
        "Id": 234,
        "Content": "频率来源：千歆\n共鸣者档案记录：\n新历136年，出生于天城。\n新历151-155年，于天城剧院献唱担任首席女高音，被誉为“知更鸟般奏响昏晓的歌者”，曾翻唱过空晓之歌，与原唱一样收获好评。\n新历154年，觉醒成为共鸣者，异能力为用歌声安抚他人精神、强化他人异能。\n新历157年，加入由吱吱快运伊筹牵头、尔芙等人组建的物资支援小队，帮助抵御兽潮。\n新历158年，发声负荷过重，声带受损，异能力疑似在隐天一线附近的小队支援行动中失效。\n新历159年，暂无记录。\n……\n当前状况：下落不明，未能取得更多信息记录及有效联系方式。"
    },
    {
        "Id": 235,
        "Content": "夜归远望营地运输安全条例"
    },
    {
        "Id": 236,
        "Content": "1.必须确认羽鹭群与幻象处于交战状态方可进行运输。\n1.1羽鹭群的栖息地已在地图标注，规划路线时保持距离。\n2.运输周期为两个自然周，具体时间可自行判断，但不得延迟。\n3.运输前需与远望营地提前确认，以便配合接收。\n3.1受当地特殊无音区和极端天气影响，通讯并不稳定，需准备相应预案。\n3.2若通讯中断，需间隔至少1小时方可再度尝试联系，避免频繁通讯，引起幻象注意。\n4.运输队需全程保持武装，任何试图靠近且警告无效的，允许直接开火。"
    },
    {
        "Id": 237,
        "Content": "龙之泪水质调查报告"
    },
    {
        "Id": 238,
        "Content": "水样编号：231202\n取样时间：新历156年1月16日上午10时整\n检测项目：悬浮物，色度，电导率，不稳定鸣素等\n检测结果：详见附表\n调查结论：\n水样与其他地区样本对比，在多项指标上存在异常；\n采集后的水样在静置一周后，颜色重新变为澄清，推测可能与可挥发鸣素有关；\n水质变化暂无对人体明显危害，但不可排除后续受幻象和无音区作用产生其他影响；\n研究员：00921\n项目负责人：路慎"
    },
    {
        "Id": 239,
        "Content": "未命名的愿望清单"
    },
    {
        "Id": 240,
        "Content": "希望我的家人能平安逃出去。（新历100年）\n要是能和第一师的老战友们再喝一杯就好了。（新历102年）\n听说今年大丰收，真想再尝尝妈妈做的菜啊。（新历105年）\n愿真龙计划能圆满成功。（新历107年）\n天城一定很美吧。能亲眼看看就好了。（新历120年）\n我们会重返故乡的，这里是家。（新历124年）\n请让她忘了我吧。（新历127年）\n……\n我们终将穿越长夜，胜利归来。（新历139年）"
    },
    {
        "Id": 241,
        "Content": "被复原的告示"
    },
    {
        "Id": 242,
        "Content": "欢迎来到湿地自然公园，景区围绕湿地建设，这里是候鸟迁徙的重要中转站和栖息地，每年都有数万只迁徙的候鸟在此越冬，从当年10月到次年3月均是最佳观鸟季。\n其中两种特殊的鸟类是本地的明星物种，也被统称为羽鹭。它们是大型涉禽，性格温顺，不仅家族成员之间和睦友爱，互相帮助，而且还愿意亲近人类，始终对人类保持着宝贵的信任感。\n因此景区恳请各位游客，请不要随意投喂羽鹭，如果您想为保护羽鹭种群献出爱心，欢迎联系救助站。"
    }
]