[
    {
        "Id": 1,
        "Content": "空中回避"
    },
    {
        "Id": 2,
        "Content": "共鳴者は空中で「回避ボタン」を押すと空中回避が発動できる。"
    },
    {
        "Id": 3,
        "Content": "壁走り"
    },
    {
        "Id": 4,
        "Content": "疾走の状態で壁に近づくと壁走り状態に入り、移動速度は大幅に上がりますが、スタミナを消費する。"
    },
    {
        "Id": 5,
        "Content": "落下傘"
    },
    {
        "Id": 6,
        "Content": "共鳴者が空中でジャンプすると、落下傘が開かれます、一定の距離を滑空することができる。"
    },
    {
        "Id": 7,
        "Content": "協奏エフェクト"
    },
    {
        "Id": 8,
        "Content": "二人の共鳴者が協力するこそできる、強力な戦技。協奏値が満タンになる時、共鳴者を切れ替えると全協奏値を消費し、登場する共鳴者の属性に応じた協奏エフェクトが発動される。"
    },
    {
        "Id": 9,
        "Content": "前進基地"
    },
    {
        "Id": 10,
        "Content": "前進基地で訓練に失敗したら、共鳴者を育成すればより強くなれるが、育成状態を反映させるにはチームを再編成する必要がある。"
    },
    {
        "Id": 11,
        "Content": "探索モジュール"
    },
    {
        "Id": 12,
        "Content": "共鳴者デバイスには、探索モジュールの自動切り替え機能が搭載され、環境に応じて使用する探索モジュールが自動で切り替わる。"
    },
    {
        "Id": 13,
        "Content": "意識回復"
    },
    {
        "Id": 14,
        "Content": "野外探検は常に危険が伴い、意識を失うリスクもあるため、充分な回復アイテムを事前に準備しておく必要がある。"
    },
    {
        "Id": 15,
        "Content": "逆転反撃"
    },
    {
        "Id": 16,
        "Content": "特定の敵が攻撃する瞬間、黄色いオーラを纏った弱点が現れる。このタイミングで攻撃を仕掛けると思わぬ効果が得られる。"
    },
    {
        "Id": 17,
        "Content": "鳴潮解明——鳴潮子"
    },
    {
        "Id": 18,
        "Content": "司会者：つまり、私達は鳴潮子の性質についてほとんど把握していないということでしょうか？\n博士：その通りですね、これは人類が最初に遭遇した基本的な性質が常に変換している粒子です。いつ変化するのか、なぜ変化するのかもまだ解明していません。\n司会者：ですが、既に応用されているではありませんか。\n博士：はい、そうですね。しかし、この応用も一種のブラックボックスだと考えられます、いまだに謎だらけですから…"
    },
    {
        "Id": 19,
        "Content": "恢弘重器——鳴域デバイス"
    },
    {
        "Id": 20,
        "Content": "本日の放送では、鳴域デバイスについて紹介いたします。 この瓢箪のような装置は、既に共鳴者の身分の象徴となっています。\nしかし、なぜ瓢箪の形にしたでしょうか？実は、 上部が小さく、下部が大きいデザインは持ちやすいと言われています。 また、幻像吸収を含むさまざまな機能も搭載するのにとても便利です。"
    },
    {
        "Id": 21,
        "Content": "鳴潮解明——音場"
    },
    {
        "Id": 22,
        "Content": "司会者：視聴者の皆さん、こんにちは、今日は謎の「音場」に迫ろうと思います。路慎研究院長先生、早速ですが、音場とはのは一体何でしょうか？\n路慎：簡単に言えば、生命体が臨終する前の非物質的な部分と鳴潮子が接合されたものと見られます。\n司会者：えーと、もっと分かりやすくしていただけますか？\n路慎：もっと簡単に言えば、一般市民は音場と安全距離を保てばいいです。\n司会者：つまり、音場はあり程度な危険性が伴っていることでしょうか？\n路慎：勿論。むしろ、生命体の激しい感情変化と鳴潮子が作り出した絶境が極めて危険で、その中にある鳴潮子濃度は、一般人が耐えられる限界値をはるかに超えています。\n司会者：そうなんですね。では、音場に入らなければ、危険を回避できるということですか？\n路慎：いいえ、このような鳴潮放射は、中型の無音区の周波数と同一性を持っており、幻像や異変生物も引き寄せられるので、一般人が扱えるものではありません。"
    },
    {
        "Id": 23,
        "Content": "恢弘重器——鳴域システム"
    },
    {
        "Id": 24,
        "Content": "本日の放送では、鳴域システムについて紹介いたします。 ご存知のように、鳴域システムは、サービスを提供する鳴域演算中枢、信号を中継する鳴域信号塔、サービス端末としての鳴域デバイスの3つで構成されています。\n演算中枢は、名の通り、鳴域システム全体の計算モジュールです。すべてのデータはここに集約され、処理されます。計算結果は、鳴域信号塔を媒介として各デバイスに送られます。各レベルのデバイスは共鳴者や重要部署に計算結果を提供し、さらに情報を収集する役割も担っています。"
    },
    {
        "Id": 25,
        "Content": "恢弘重器——音料"
    },
    {
        "Id": 26,
        "Content": "音料とは広く使われている日用品である。音料を使うことで「現地にいる」かのような体験ができます。今時の言い方だと、「共感覚」と似たようなものです。制作する際に使われる異なる素材によって、声材製品は聴衆に様々な体験をもたらすことができる。雨後の春の空、花の香りが漂う庭園、アイスクリーム祭り等々。故に「美味しい音」と、音料の効果をこのように比喩されることもある。何せよ、この暗い潮に覆われ世界で、音料は数少ない色鮮やかなものであるから。"
    },
    {
        "Id": 27,
        "Content": "異聞"
    },
    {
        "Id": 28,
        "Content": "玦園、花や草にとって最も優れているカウンセラー・医師である。この評価は、彼女自ら天城すべての花や草と面談して得た結果らしい。"
    },
    {
        "Id": 29,
        "Content": "異聞"
    },
    {
        "Id": 30,
        "Content": "噂によると、吟霖の審判室は非常に怖く、時折悲惨な叫びが聞こえる……"
    },
    {
        "Id": 31,
        "Content": "異聞"
    },
    {
        "Id": 32,
        "Content": "カカロは大食いだけど、天城の犬たちに餌を与えるためにわざわざ食べ物を残す。お返しとして、犬からの青雑兎を贈られたことがあるようだ。"
    },
    {
        "Id": 33,
        "Content": "異聞"
    },
    {
        "Id": 34,
        "Content": "丹槿は夜帰全員の名前を記憶しているため、人事関連の業務でよく呼び出される。"
    },
    {
        "Id": 35,
        "Content": "異聞"
    },
    {
        "Id": 36,
        "Content": "夜鶯茶館には、店主不在の時にしか注文できない豪華な隠しメニューがあるという噂がある。また、リハビリ中の元夜帰戦士がこの特別なおもてなしを受けたことがあるらしい。"
    },
    {
        "Id": 37,
        "Content": "夜帰は雲陵谷で未確認の新型混沌種を発見した"
    },
    {
        "Id": 38,
        "Content": "速報です、天城通信社より、天工創造局と夜帰が雲陵谷周辺で極めて強いエネルギー波動を検出。この波動は、高レベルの混沌種によるものと判断。\n夜帰報道官は、幻像の出現は鳴潮子の活発な活動と関連していると述べ。 これに対し、夜帰は取り急ぎ対応策を検討している。"
    },
    {
        "Id": 39,
        "Content": "中枢指揮庭は野外行動の方針改訂を発表"
    },
    {
        "Id": 40,
        "Content": "先日、指揮庭の報道官は、夜帰は「光なき森」「雲陵谷」「石崩れの高地」の現地調査、及び「北落野原」の遠距離観測を正式に再開することを発表した。 また、暁衛は、「去られた大地」、「怨鳥の沼」、「虎口の山脈」の警戒レベルをレベル3に引き上げた。\n専門家の分析により、調査の再開は「巨浪の獣潮」の出現を予防するために行われたと分析。 このことについて、指揮庭の報道官は明言を避けた。"
    }
]