[
    {
        "Id": 1,
        "Content": "キャラクターページ"
    },
    {
        "Id": 2,
        "Content": "<color=yellow>テストテキスト</color>"
    },
    {
        "Id": 3,
        "Content": "キャラクターページ"
    },
    {
        "Id": 4,
        "Content": "キャラクターページ"
    },
    {
        "Id": 5,
        "Content": "背嚢ページ"
    },
    {
        "Id": 6,
        "Content": "鳴域デバイス経験値"
    },
    {
        "Id": 7,
        "Content": "<color=yellow>戦闘異能</color>レベルを上げることで、鳴域デバイスの経験値を獲得できる。"
    },
    {
        "Id": 8,
        "Content": "チューニング詳細情報"
    },
    {
        "Id": 9,
        "Content": "月度オプション取引に関して"
    },
    {
        "Id": 10,
        "Content": "【月度オプション取引】\n月度オプション取引を購入すると、直ちに手形引受特権を300獲得する。\n月度オプション取引の有効期間内に、毎日手形引受特権を90獲得し、当日の04:00に更新される（GMT+8）。\n毎期の月度オプション取引有効期間は30日であり、毎日の初ログインに当日の手形引受特権を受け取る。\n期間中に一日中もログインしなかった場合、当日の報酬を受け取ることができず、その分の手形引受特権は保留されない。\n\n【重複購入ルール】\n※購入した後の残り有効期間は180日を超えない場合、月度オプション取引を重複購入可能、その分の有効期間が延長される。\n※購入した後の残り有効期間は180日を超える場合、月度オプション取引を重複購入不可。\n※購入した後の残り有効期間は180日を超える場合、何らか不特定の原因で重複購入をした場合、その分の有効期間は加算されず、直ちにその購入に相当する手形引受特権330を獲得する。"
    },
    {
        "Id": 11,
        "Content": "アンロック点数説明"
    },
    {
        "Id": 12,
        "Content": "アンロック点数は毎日更新される。\nアンロック点数はメインキャラクター任務をアンロックすることに用いる。更に以下の条件を満たすことが必要：\n1.現在進行中のメインキャラクター任務は3つ未満\n2.キャラクター任務アンロックの前提条件を満たしている\n3.手持ちのアンロック点数は当該キャラクター任務の要求に満たしている"
    },
    {
        "Id": 13,
        "Content": "前進基地"
    },
    {
        "Id": 14,
        "Content": "【<color=#8c7e51>チーム編成</color>】\nチームを編成することで挑戦に入る。一チームにつき最低<color=#8c7e51>1</color>名の共鳴者を編入しないといけない、最大は<color=#8c7e51>3</color>名まで編入できる。編成したチームは選ばれた共鳴者のステータスを記録し、総合訓練の途中では変えられない。\n第<color=#8c7e51>3</color>級訓練——実景シミュレーションから、受訓者は訓練を始める前に<color=#8c7e51>2</color>のチームを編成しないといけない。\n\n【<color=#8c7e51>訓練目的</color>】\n受訓者は制限時間内にすべての敵を撃破することで訓練完成とする。訓練が完成したら次の訓練に入ることができる。総合訓練にあるすべての個別訓練を完成すると、総合訓練完成とする。\n総合訓練では、共鳴者の状態が継承される。チームの中で少なくとも<color=#8c7e51>1</color>名の共鳴者が生存できたことで、総合訓練完成とする。\n\n【<color=#8c7e51>訓練科目</color>】\n全システムは<color=#8c7e51>4</color>の総合訓練によって構成され、前の<color=#8c7e51>3</color>の総合訓練では，<color=#8c7e51>1</color>の総合訓練ごとに<color=#8c7e51>4</color>の個別訓練が含まれる、第<color=#8c7e51>4</color>の総合訓練は<color=#8c7e51>1</color>個別訓練しかない。\n受訓者はある訓練を完成した後で訓練完成度を記録し、暫く前進基地から離れることができる。後ほど続きもしくは最初からやり直すことができる。\n途中から続ける場合を除いて、受訓者は最初の総合訓練から始めなければならない。\n\n【<color=#8c7e51>能力制限</color>】\n前進基地では、探索過程中に共鳴者の育成、道具の使用、装備と音骸の交換、一部のシステム機能が禁止される。\n\n【<color=#8c7e51>音の守り</color>】\n前進基地では、違う訓練科目は違うBUFF効果が存在する。受訓者はBUFF効果に応じてチーム編成、装備および音骸を調整することを推奨。\n【<color=#8c7e51>報酬</color>】\n初めて訓練を完成することで、報酬が貰える。<color=#8c7e51>完成済みの訓練を再訓練することは報酬が貰えない</color>。"
    },
    {
        "Id": 15,
        "Content": "原点研究所"
    },
    {
        "Id": 16,
        "Content": "【<color=#8c7e51>原点研究所</color>】\n悲鳴前に建てられた大型地下総合実験センター。悲鳴による地形変化の原因で海へと沈み、近頃でようやく水面へと浮かび上がったという。\nこの研究所は一万メートルを超えモホロビチッチ不連続面に到達する深さがあり、更に下に拡大する傾向がある。深井の中から周期性の回波が伝達され、まるで呼吸のように感じる。故にこの深井は地獄の扉という異名を持つ。\n言うまでもなく、人間はこのような施設を建てることができない。深井の底に、無数の謎が明かされるのを待っている……<color=#8c7e51>\n\n【<color=#8c7e51>探索期間</color>】\n原点研究所は<color=#8c7e51>二週</color>ごとに復元され、復元される度にデータ、モンスター、データのよる報酬がリセットされる。\n\n【<color=#8c7e51>地下構造</color>】\n原点研究所は<color=#8c7e51>3</color>を探索区域を持ち、いずれの区域も<color=#8c7e51>4</color>の深さがある。同じ深さの<color=#8c7e51>3</color>の区域を探索した後、更なる深さへ探索が可能になる。\n\n【<color=#8c7e51>チーム編成</color>】\n探索は<color=#8c7e51>3</color>のチームを編成することが必要で、それぞれ<color=#8c7e51>3</color>の区域の探索に出る。探索に出た共鳴者は探索区域に限定され、同じ深さの<color=#8c7e51>3</color>の区域の探索がすべて終了するまで他区域への探索に出ることができない。強制的に探索に限定される共鳴者を限定解除可能だが、そうすると当該区域の探索ポイントがリセットされる。\n\n【<color=#8c7e51>探索ルール</color>】\n探索者は区域ごとに多層な探索を行う必要があり、層ごとに時間制限があり、制限時間内に探索を終えなかった場合、探索失敗とする；制限時間内にすべてのモンスターを撃破したら、探索成功とする。\n\n【<color=#8c7e51>探索度</color>】\n探索者が表面層、中継層、深層で探索をする際に、探索者の表現によりリアルタイムで探索度を測る。探索がすべて完成された後、固定量の探索ポイントを獲得する；\n異変層で探索する際に、汚染を避けるため速やかに探索を終えなければならない。<color=#8c7e51>探索をより早く完成するほど</color>、<color=#8c7e51>獲得する探索ポイントが多く獲得できる</color>。\n\n【<color=#8c7e51>異質余音</color>】\n在科考站中，每个区域节点会有幻声之主，幻声之主获得了悲鸣余音的强化，相比一般怪物拥有更强大的力量，甚至拥有规则类的特性（比如增益效果），需要探索者根据特性谨慎选择出战阵容。\n研究所で、それぞれの区域に幻音の主が存在する。幻音の主は悲鳴余音により強化され、一般的な怪物に比べて更なる強い力を持つ。規則的な特性（BUFFなど）まで持つため、探索者はその特性に応じて慎重にチーム編成を調整する。\n\n【<color=#8c7e51>報酬</color>】\nより深く探索することで、得られる情報も多く、報酬もより豪華になっていく。一定的な探索度を達成することで周期が変わる時に報酬が得られる；表面層、中継層、深層をすべて探索したら、先行で報酬を得ることができる。\n \n【<color=#8c7e51>能力制限</color>】\n原点研究所では、探索過程中に共鳴者の育成、道具の使用、装備と音骸の交換、一部のシステム機能が禁止される。"
    },
    {
        "Id": 17,
        "Content": "変光星に関して"
    },
    {
        "Id": 18,
        "Content": "「変光星」\n漂泊者は変光星任務を完成することで変光星経験値を獲得し、変光星レベルを上げ、豪華な報酬が貰える。\n日替わり任務は毎日04:00に更新され、週替わり任務は毎週月曜日04:00に更新される（GMT+8）。\n\n※変光星アンロック\n当期の変光星が開放されると、食変光星は自動的にアンロック；漂泊者はパルス変光星と爆発変光星をアンロック可能。パルス変光星をアンロックすることで更なる報酬が貰える。\n\n※変光星レベル上限\n当期の変光星はレベル上限に達したら、変光星レベルは上げられなくなるが、変光星経験値は獲得可能、獲得した経験値は「変光星回波」の報酬を交換可能。\n\n※変光星毎週経験値上限\n毎週の任務から獲得可能な変光星経験値は上限があり、上限を超えた部分の経験値を受け取っても加算されない。\n爆発変光星をアンロックもしくはレベルを直接購入することにより獲得した経験値は、この制限に適用されない。\n\n※追加説明\n1.何らか不特定な原因で変光星アンロックを重複購入した場合（パルス変光星、爆発変光星、パルス変光星から爆発変光星に昇進などを含む）、変光星経験値は重複加算されなく、その購入価格に相当する手形引受特権を返還する。"
    },
    {
        "Id": 19,
        "Content": "先駆条約依頼"
    },
    {
        "Id": 20,
        "Content": "「依頼任務」\n先駆条約は毎日いくつか依頼任務を公開する。それを完成することで先駆条約から報酬を貰う。\n\n「依頼傾向」\n1.依頼元はそれぞれ違う国や勢力。受ける依頼の傾向を調整可能だが、まだ未接触な国や勢力による依頼は受けられない。\n2.依頼傾向を「ランダムな国」に調整したら、任意の国から、任意の勢力からの依頼が獲得可能。\n3.依頼傾向を「ランダムな勢力」に調整したら、選択した国から、任意の勢力からの依頼が獲得可能。\n4.依頼傾向の調整結果は次の日から有効になる。"
    }
]