[
    {
        "Id": 1,
        "Content": "Yangyang"
    },
    {
        "Id": 2,
        "Content": "Of Wind and Feathers"
    },
    {
        "Id": 3,
        "Content": "A member of the Midnight Rangers, capable of acquiring information from winds.\nWhen faced with protecting the things she dears most, Yangyang will not hesitate to convert her gentleness into blades."
    },
    {
        "Id": 4,
        "Content": "Stay tuned"
    },
    {
        "Id": 5,
        "Content": "Chixia"
    },
    {
        "Id": 6,
        "Content": "The Ever Burning Flame"
    },
    {
        "Id": 7,
        "Content": "A member of the Ministry of Development, able to turn her passion into bullets.\nShe has unlimited enthusiasm, just like her ammunition."
    },
    {
        "Id": 8,
        "Content": "Stay tuned"
    },
    {
        "Id": 9,
        "Content": "Jueyuan"
    },
    {
        "Id": 10,
        "Content": "Nature's Listener"
    },
    {
        "Id": 11,
        "Content": "A botanist from New Federation who dwells in Huanglong, capable of hearing the sounds of plants.\nThe Starflowers that bloom on the vines are like her courage shining like stars."
    },
    {
        "Id": 12,
        "Content": "Stay tuned"
    },
    {
        "Id": 13,
        "Content": "Rover"
    },
    {
        "Id": 14,
        "Content": "Vessel of Sound"
    },
    {
        "Id": 15,
        "Content": "Resonator with unknown identity. Possesses the power to absorb any sounds.\nSets on the journey for the purpose of retrieving memories."
    },
    {
        "Id": 16,
        "Content": "Stay tuned"
    },
    {
        "Id": 17,
        "Content": "San'hua"
    },
    {
        "Id": 18,
        "Content": "Snow Dance Flora"
    },
    {
        "Id": 19,
        "Content": "Hierarch Guard, a person as cold as ice within the snow.\nIn her eyes, everything in this world will eventually be distorted into monstrous forms, only few shall maintain a pure reality."
    },
    {
        "Id": 20,
        "Content": "Stay tuned"
    },
    {
        "Id": 21,
        "Content": "Taoqi"
    },
    {
        "Id": 22,
        "Content": "Power of Xuanwu"
    },
    {
        "Id": 23,
        "Content": "The Acting Chief Officer of the Ministry of Development. Inherited the Might of Xuanwu. \nUnder the relaxed and sluggish appearance, lies her duties of safeguarding the whole of Tiancheng."
    },
    {
        "Id": 24,
        "Content": "Stay tuned"
    },
    {
        "Id": 25,
        "Content": "Rover"
    },
    {
        "Id": 26,
        "Content": "Vessel of Sound"
    },
    {
        "Id": 27,
        "Content": "Resonator with unknown identity. Possesses the power to absorb any sounds.\nSets on the journey for the purpose of retrieving memories."
    },
    {
        "Id": 28,
        "Content": "Stay tuned"
    },
    {
        "Id": 29,
        "Content": "Bailian"
    },
    {
        "Id": 30,
        "Content": "Sadness Enshroud"
    },
    {
        "Id": 31,
        "Content": "An archaeologist of the Huanglong Academy, symbiotically connected with the Remnant called \"You'tan\".\nInsists on the extreme rational principle of \"Only Takes Responsibility for Herself\", and often embarks on exploration of ruins on her own."
    },
    {
        "Id": 32,
        "Content": "Stay tuned"
    },
    {
        "Id": 33,
        "Content": "An'ke"
    },
    {
        "Id": 34,
        "Content": "Yin Yang Sheep"
    },
    {
        "Id": 35,
        "Content": "A member of the Black Shores Union emitting purity and cuteness, always seen accompanied by two Woolies, Cosmos and Cloudy.\nAn'ke's cheerfulness brings everyone joy, yet very few know of her fears when faced with darkness."
    },
    {
        "Id": 36,
        "Content": "Stay tuned"
    },
    {
        "Id": 37,
        "Content": "Danjin"
    },
    {
        "Id": 38,
        "Content": "Crimson Blades"
    },
    {
        "Id": 39,
        "Content": "Member of the Midnight Rangers, with strong desires for affection for family.\nIf someone dares to harm her \"family\", she will give her all in order to safe keep it."
    },
    {
        "Id": 40,
        "Content": "Stay tuned"
    },
    {
        "Id": 41,
        "Content": "Aalto"
    },
    {
        "Id": 42,
        "Content": "Magician of the Mist"
    },
    {
        "Id": 43,
        "Content": "Leader of the Black Shores Union. Erratic and unpredictable like mist.\nHidden under his \"play with life\" attitude are always carefully thought-through plans."
    },
    {
        "Id": 44,
        "Content": "Stay tuned"
    },
    {
        "Id": 45,
        "Content": "Jiyan"
    },
    {
        "Id": 46,
        "Content": "Wind-riding Field Commander"
    },
    {
        "Id": 47,
        "Content": "Midnight Rangers' commander, Jiyan, is a man of righteous and resolute heart. He is able to bend the slightest breeze into the sharpest lance.\nFor the greater good of mankind, he is willing to challenge the destiny with his one man army."
    },
    {
        "Id": 48,
        "Content": "Stay tuned"
    },
    {
        "Id": 49,
        "Content": "Mortefi"
    },
    {
        "Id": 50,
        "Content": "Furious Breath of the Vulcan"
    },
    {
        "Id": 51,
        "Content": "Tacetite Specialist from New Federation who dwells in Huanglong. He turns his rage into power.\nLingering fury seems to burn behind his deep ruby eyes."
    },
    {
        "Id": 52,
        "Content": "Stay tuned"
    },
    {
        "Id": 53,
        "Content": "Yinlin"
    },
    {
        "Id": 54,
        "Content": "Thunderous Dominator"
    },
    {
        "Id": 55,
        "Content": "Huanglongese inquisitor. Pulls puppets with the power of thunder. Judges the weak ones lost in power.\nDespite a member of Midnight Rangers, acts in a rogue way out of aloof personality"
    },
    {
        "Id": 56,
        "Content": "Stay tuned"
    },
    {
        "Id": 57,
        "Content": "Yuanwu"
    },
    {
        "Id": 58,
        "Content": "Lightning between Trees"
    },
    {
        "Id": 59,
        "Content": "Boss at the Nightingale Tea House. Master of Tea Therapy and Bright Lightning Boxing.\nInside his fist aggression, indistinct lightning and delicate shows of plants are sensible."
    },
    {
        "Id": 60,
        "Content": "Stay tuned"
    }
]