[
    {
        "Id": 1,
        "Content": "Resonators"
    },
    {
        "Id": 2,
        "Content": "<color=yellow>Test</color>"
    },
    {
        "Id": 3,
        "Content": "Resonators"
    },
    {
        "Id": 4,
        "Content": "Resonators"
    },
    {
        "Id": 5,
        "Content": "Backpack"
    },
    {
        "Id": 6,
        "Content": "Resonance Terminal EXP"
    },
    {
        "Id": 7,
        "Content": "Upgrading <color=yellow>Battle Skill</color> will obtain Resonance Terminal EXP."
    },
    {
        "Id": 8,
        "Content": "Modulation Details"
    },
    {
        "Id": 9,
        "Content": "Monthly Membership Intro"
    },
    {
        "Id": 10,
        "Content": "[Monthly Membership]\nYou will get 300 Acceptance Privileges once you purchase Monthly Membership\nYou will get 90 Tacetreite Vouchers at 04:00 (GMT+8) daily during the membership.\n1 Monthly Membership will be active for 30 days, you can only claim the daily Tacetreite Vouchers by daily first-time login.\nDaily Tacetreite Vouchers will be lost if you don't login for the day.\n\n[Repeated Purchasing]\n※ You can purchase Monthly Membership again and extend the active days if the effective days are less than 180.\n※ You cannot purchase more Monthly Membership if its active days are more than 180.\n※ If you purchase the Monthly Membership when you have more than 180 active days by accidents, you will get 330 Acceptance Privileges, but the active days will not be extended."
    },
    {
        "Id": 11,
        "Content": "Points Unlock"
    },
    {
        "Id": 12,
        "Content": "Unlocking Points will be refreshed daily.\nUnlocking Points can be used to unlock Resonators' mission if you meet the requirement below:\n- You have less than 3 on going Resonators' mission.\n- Meets the requirement for unlocking a Resonator's mission.\n- Reserves sufficient Unlocking Points."
    },
    {
        "Id": 13,
        "Content": "Progressing Base"
    },
    {
        "Id": 14,
        "Content": "[<color=#8c7e51>Party Configuration</color>]\nYou can start challenge after finishing party configurations. You need to set at least <color=#8c7e51>1</color> and at most <color=#8c7e51>3</color> Resonators for each party. Set parties will be recorded and cannot be changed in a grand training.\nStarts from <color=#8c7e51>Lv.3</color> training, Live Simulation, you need to configurate <color=#8c7e51>2</color> parties to challenge.\n\n[<color=#8c7e51>Training Target</color>]\nDefeating all enemies within required time will complete the challenge and start next challenge. Complete all minor trainings in 1 grand training will complete the grand training. Status of Resonators will be recorded in a grand training. You need to have at least <color=#8c7e51>1</color> Resonators alive to complete the grand training.\n\n[<color=#8c7e51>Training Target</color>]\nThere're <color=#8c7e51>4</color> grand trainings. In the previous <color=#8c7e51>3</color> grand training, there're <color=#8c7e51>4</color> minor trainings of each grand training. The <color=#8c7e51>4th</color> grand training only contain <color=#8c7e51>1</color> minor training.\nYou can leave Progressing Base temprorily after finishing a training, and your training will be recorded. You can choose to continue or reset the training progress.\nReseting progress will have you start from the 1st minor training of a grand training.\n\n[<color=#8c7e51>Ability Restriction</color>]\nYou cannot upgrade Resonators, use items, and switch gears/echoes. Part of system functions will also be locked.\n\n[<color=#8c7e51>Sound Warden</color>]\nDifferent training provides different buffs. You can configurate parties accordingly to the buffs.\n\n[<color=#8c7e51>Rewards</color>]\nYou will get rewards after first-time completing a training. <color=#8c7e51>Repeating training will not get you repeated rewards.</color>"
    },
    {
        "Id": 15,
        "Content": "Zero Point Research Station"
    },
    {
        "Id": 16,
        "Content": "[<color=#8c7e51>Zero Point Research Station</color>]\nLarge-scale underground experiment center built before the Lament. It sunk under the sea during the Lament, and only emerged until recently.\nThis station attain the depth reaching the mohoroviic discontinuity, and it's still extending its depth. Reverberation sounds kept sending back like breath. Some say it's the calling from the abyss.\nNo human technique could achieve building like this, no doubt there's more secrets await to be uncovered down in the bottom.\n\n[<color=#8c7e51>Exploration Cycle</color>]\nZero Point Research Station will reset its environment every <color=#8c7e51>2 weeks</color>. Enemies and rewards will be reset altogether.\n\n[<color=#8c7e51>Underground Structure</color>]\nThe station reserves <color=#8c7e51>3</color> Exploration Section, each section reserves <color=#8c7e51>4</color> depth. You can only venture deeper after finishing the exploration of <color=#8c7e51>3</color> area of 1 depth.\n\n[<color=#8c7e51>Party</color>]\nExploration requires <color=#8c7e51>3</color> parties for exploration of <color=#8c7e51>3</color> areas. Active Resonators will be locked in arranged exploration area until the <color=#8c7e51>3</color> areas of the same depth is finished. You can reset the active Resonators, but the exploration points of the area will also be reset.\n\n[<color=#8c7e51>Exploration Rules</color>]\nYou will need to finish exploration of each floor of each area within required time. Defeating all enemies within required time will complete the exploration.\n\n[<color=#8c7e51>Exploration Progress</color>]\nYour exploration progress will be evaluated while you're exploring Surface Section, Relay Section and Deep Section. You will get fixed Exploration Points after finishing exploring these 3 sections. You should finish Mutant Section as soon as possible to avoid being infected. <color=#8c7e51>The quicker you finish the exploration</color>, <color=#8c7e51>the more Exploration Points you will get.</color>\n\n[<color=#8c7e51>Hetero Reveberations</color>]\nEach section is guarded by Host of Reveberations. They're enhanced by the Lament Reveberations and more powerful than usual enemies. They even reserve special rules for battle (Special buffs for instance). You should config your party accordingly.\n\n[<color=#8c7e51>Rewards</color>]\nYou will get more rewards for deeper exploration and richer informations. Rewards will be resulting at the end of each period. You will get rewards ahead after you finishing all 3 sections explorations.\n\n[<color=#8c7e51>Ability Restriction</color>]\nYou cannot upgrade Resonators, use items, switch gears and echoes while exploring, part of the system functions are also locked."
    },
    {
        "Id": 17,
        "Content": "Star Align Introduction"
    },
    {
        "Id": 18,
        "Content": "[Star Align]\nYou can complete Star Align missions to get Star Align EXP, increase Star Align level and get great rewards.\nDaily mission will be refreshed at 04:00 daily. Weekly missions will be refreshed on every Monday 04:00 (GMT+8)\n\n※ Unlock Star Align\nRegular Star Align will be unlocked automatically. You can activate Pulse Star Align and Burst Star Align to get more rewards.\n\n※ Star Align Max Level\nIn each period of Star Align, Star Align EXP can still be acquired after reaching max level. Those EXP can be used to exchange rewards in [Star Align Reverberation].\n\n※ Weekly Star Align EXP Limit\nThere's limitations for Star Align EXP acquired from missions weekly. Exceeding EXP will not be preserved.\nEXP acquired from activating Burst Star Align will not be included in the weekly limitations.\n\n※ Special Introduction\nRepeatedly activation of Star Align (Including Pulse Star Align, Burst Star Align, and Pulse Star Align upgrading to Burst Star Align) will not get repeated EXP, and will return the corresponding amount of Acceptance Privilege."
    },
    {
        "Id": 19,
        "Content": "Pioneer Association Commissions"
    },
    {
        "Id": 20,
        "Content": "[Commission Publish]\nPioneer Association will publish several commissions daily. Completing the commissions will get certain rewards.\n\n[Commission Preference]\n- Commissions may be from different nations, and forces. You can set your preference for the commissions, but you cannot receive commissions from unknown nations and forces.\n- Change the commission preference to [Random Nations] will allow you to get commissions published by any known nations and forces.\n- Change the commission preference to [Random Forces] will allow you to get commissions published by any forces from selected nation.\n- Newly changed commission preference will be effective next day."
    }
]