[
    {
        "Id": 1,
        "Content": "Ultrasonic Judgement"
    },
    {
        "Id": 2,
        "Content": "While being damaged, increase self ATK by 3% and DEF by 6% for 10s. This buff can be stacked up to 3."
    },
    {
        "Id": 3,
        "Content": "A smith technique before the Lament is used, giving the blade a relatively light usability with its cumbersome-looking body. Buzzing sounds can be heard when slashing, like a croon from eternity."
    },
    {
        "Id": 4,
        "Content": "Ultrasonic Blade"
    },
    {
        "Id": 5,
        "Content": "After using Resonance Liberation, increase normal attack and heavy attack DMG by 19.2% for 10s."
    },
    {
        "Id": 6,
        "Content": "A sword of recognized blessing since it accompanies multiple fighters' triumphs. So, may victory be with you."
    },
    {
        "Id": 7,
        "Content": "Ultrasonic Hellen"
    },
    {
        "Id": 8,
        "Content": "After using Resonance Liberation, increase ATK by 18% for 12s."
    },
    {
        "Id": 9,
        "Content": "A gun known for its strong firepower. Impassioned convictions will rise when this gun is held on the battlefield."
    },
    {
        "Id": 10,
        "Content": "Ultrasonic rockbreaker"
    },
    {
        "Id": 11,
        "Content": "After using Resonance Skill, heavy attack will ignore 38% of target DEF for 8s."
    },
    {
        "Id": 12,
        "Content": "A pair of sound gauntlets with a brutal weight and ultimate reliability. It can unleash huge power enough to move mountains in the hands of proficient users."
    },
    {
        "Id": 13,
        "Content": "Ultrasonic Matrix"
    },
    {
        "Id": 14,
        "Content": "After triggering Concerto Effect, increase Resonance Liberation DMG by 9.6% for 10s. This effect can be stacked up 2 times."
    },
    {
        "Id": 15,
        "Content": "An arm inspired by floating lamps in dramas. Carrying relatively advanced matrix chain technology, it shall make perfect operations masterpieces worthy of appreciation."
    }
]