[
    {
        "Id": 1,
        "Content": "光なき森の生物調査１"
    },
    {
        "Id": 2,
        "Content": "光なき森は、間違いなく皇龍地域最大の宝庫であり、種の豊富さはどの地域でも敵わない。\n この門の入り口に立つのみで、植物の音がはっきりと聞こえ、それらの呼声が伝わてきた。\n さらに幸運なことに、そのような貴重な植物素材が身近にあるのだ。 チンパンジーの手には、写真資料に記録され、香牙蕉というバショウ属植物がある。 悲鳴以前の時代において、老若男女に愛されている果物は、広く栽培されていた。\n しかし、3倍体の植物である香牙蕉は、育種技術を必要とする多くの換金作物と同様、悲鳴の後に姿が消えてしまった。 この脆弱の種に関する情報は、僅か史料の中検索できる。\n 非常に遺憾なことだが、これも進化の法則である。 ヴェリナ法則により、停滞は生物が絶滅した重要な原因の 一つである、繁殖力は人為的に奪われた香牙蕉は野外に戻れば、このような結末を迎えたのは必然である。"
    },
    {
        "Id": 3,
        "Content": "光なき森の生物調査2"
    },
    {
        "Id": 4,
        "Content": "星の花と植物の音に導かれ、私は紫色の枝葉を持ち、驚くほど美しい大木にたどり着いた。\n 葉の形状から判断して、この植物はイチジク属の亜種である可能性がある。 しかし、葉の素晴らしい紫色の由来は不明であり、検証するためにはさらなる研究する必要がある。\n この大木の下には、子供を育てて雌ゴリラが常駐しており、子供がいるのがゴリラ達が敏感で狂暴になった原因だと推測された。正面対決を避けるため、何日もかけて大量のゴリラの毛を採取し、それをコートにした。 このような方法を通じて、かろうじて大木に近づいて、葉っぱのサンプルを採取した、\n 季節の原因により、花と果実のサンプルも採取できず、受粉する昆虫も見かけなかった。 まだ解明されていない謎が多い。\n しかし、この種が初めて発見されたことは確かである。 紫葉榕と仮に名付け、100年以上語り継がれてきたその物語を聞くため、いつかまた来ると約束した。\n またね、 紫葉榕。季節が変われば来会いましょう。"
    },
    {
        "Id": 5,
        "Content": "光なき森の生物調査3"
    },
    {
        "Id": 6,
        "Content": "紫葉榕に別れを告げ、最大の目的である幽閉の禁林を目指し、前進した。\n 高さ200m以上と推定されるこの巨木だ、誰でもこの巨木から大冒険の匂いが嗅げる。 その存在は、生命の無限の力を示すものであり、私も星の花も、午後の陽光のような鮮やかさに引き寄せられ、思わず歓声をあげた。\n しかし、巨木に近づくにつれ、植物たちの不安な声も強くなった。 足元のコウキクサも異様な音を出った。\n この現象は、無音区の以外地域で見ったことはほぼなし。 この現象の原因を解明すれば、光なき森も、さっき紫葉榕も巨大化される原因を発見するかもしれない。\n だから、何を待っているのだ！今、出発！"
    },
    {
        "Id": 7,
        "Content": "光なき森の生物調査4"
    },
    {
        "Id": 8,
        "Content": "ふー、こんなに激しく動いたのはいつ以来だろう。\n 飛び降りた時に踏んだ車の殻には、意外にも結合科の<ano=ファントム>幻像</ano>が隠されていた。 こんなしつこい<ano=ファントム>幻像</ano>を見たのは初めてだ、本当に怒ったように追いかけ始めた。幽閉の禁林からここまで追いかけてきて、追い払うことができた。\n \n しかし、ここは無音区に近く、土は不毛で、植物は苦しみの音のみ残している。 この状態の植物に対して、私ができることは既に何もない。 元気を出して、元気を出して! 自然は常に優しいわけではなく、腐敗と絶滅も生態系の一部であり、それを発見し、見届けることこそ私の義務である。"
    },
    {
        "Id": 9,
        "Content": "光なき森の生物調査5"
    },
    {
        "Id": 10,
        "Content": "幽閉の禁林の環境は、想像以上に不思議だ。 この巨木の枝の周りには、独特の樹冠生態系が形成されている。\n 調べてみると、この木の枝には、共鳴エネルギーがふんだんに含まれているようだ。光なき森の周辺から集まったエネルギーは、木の上層部から樹幹全体へと移動する。 このエネルギーが巨大な樹木を形成する原因となった。 そして、このエネルギーをもとに、別の生態系を形成してきたのだ。 時折、木の中から獰猛な咆哮が聞こえてくるので、この木には大型の変異生物や<ano=ファントム>幻像</ano>が活動している痕跡はなかった。 そのため、植物が繁茂しやすくなり、残響生物である走声蝶の存在可能も与えた。\n この巨木を作った共鳴者は、私の異能力と非常に似ている。 自然を愛する人なのだろう。 そうではなければ、木の上にあった音波機の強化があっても、これほど大きく複雑な巨木を作ることは不可能であろう。\n 今後の探検を容易にするため、幽閉の禁林の枝に小さな蛍光の飾りを作り、道しるべにするのだ。 これからの調査をより効率的に行う。 さあ、出発、禁断の森の奥へ探検に行く!"
    },
    {
        "Id": 11,
        "Content": "光なき森の生物調査まとめ"
    },
    {
        "Id": 12,
        "Content": "玦園：しかし、この地域のほとんどの種は、比較的危険な状況にあります。 例えば、保全地域にある紫葉榕は、絶滅の危機に瀕しており、人工的に保全する必要があるのです。\n 玦園：また…。\n いたずら猿の叫び声」\n 玦園：悪い猿! それはの食べ物じゃない!\n 「いたずら猿の嘲笑の声」\n 玦園：待ちなさい！"
    },
    {
        "Id": 13,
        "Content": "獣皮地図"
    },
    {
        "Id": 14,
        "Content": "檻のような形をした5つのマーカー、そのうちの1つは何か特別な物があるようです。\n檻を開ける手がかりは、他のマークを探してみれば…"
    },
    {
        "Id": 15,
        "Content": "おすすめ演劇"
    },
    {
        "Id": 16,
        "Content": "おすすめ演劇\n \n \n「焦土を見って、まるで夢のようだ」\n何が起こったか全然わからない」\n--過去と現在を往来し、時空を越え、新しい没入型演劇『満月の天』の上演が間近に迫ってきました。\n\n\n天城相声大会第5回が近日開催。\n青禾と将生の相声作品『旧市街の嵐』を初公演。\nわかりやすく誰でも楽しめる作品、相声の夜。\n\n観劇マナー\n1.天城劇場はオープンシアターですので、皆様は劇場の秩序を公序良俗に反する行為を行わないようお願いいたします。\n2.公演中、劇場への入退場は自由ですが、客席での会話は他のお客様にご迷惑となりますのでお控えてください。\n3.ステージへの侵入はご遠慮してください、違反者は暁衛に通報します。\n4.公共の環境を重視すべきだと考えられます、公演後、ゴミをお持ち帰りください。"
    },
    {
        "Id": 17,
        "Content": "帰夢声料店"
    },
    {
        "Id": 18,
        "Content": "「夢に戻る音、お客様にその場に身を置く程の没入感を提供させてください。」\n\n「今日のテーマ：月」\n蛍光色の海に落ちた月明かりのように、さざ波がささやく。\n--沉月　　　黒石コイン1000枚\n\n屋の西に烏が鳴いて、窓の前に竹が揺らぐ。\n--晩秋            黒石コイン5000枚\n\nポタポタ、ポタポタ、軒先のすすり泣き。\n--不見月　 　黒石コイン9999枚"
    },
    {
        "Id": 19,
        "Content": "安全生産に関する公告"
    },
    {
        "Id": 20,
        "Content": "標準化、プロセス、工業化。\n黒石を効率よく採掘し、鳴液を精製する\n貨物を安全に輸送し、規定通りに生産活動を行う。\n\n——天工より"
    },
    {
        "Id": 21,
        "Content": "仕事報告書"
    },
    {
        "Id": 22,
        "Content": "新歴159年12月31日\n 記録者：懐瑾\n \n研究所と天工は共同で「鳴潮子流出対応マニュアル」の最新版を発表した。 現場監督によると、ここで黒石エネルギーについて知っているのは私だけなので、まずは2、3日勉強した後に他の鉱夫に育成してほしいと言われた。 60ページの説明なら2日間絶対に足りない、最低でも2週間がほしい。\n「放射性粉塵に汚染された人員、装置、材料については、除染により放射能汚染を低減することができる。」\n「汚染された排水はイオン交換で処理し、勝手に放流してはならない」\n研究所の人たちは、何を考えているのかわからない。鉱夫用のマニュアルなのだから、シンプルでわかりやすい言葉を使うべきだろう。 イオン交換なんて、鉱夫が知らないだろう。\n まあいい、忘れろ、面倒くさいけど、現場監督のために、要点を絞り込んでおく。\n祝日なのに残業するなんて面倒くさい。今回の仕事が終わったら、1週間の休みが取れればいいんだげとね。"
    },
    {
        "Id": 23,
        "Content": "鳴鐘園"
    },
    {
        "Id": 24,
        "Content": "たとえ夜の闇に足跡がかき消されても、常に未知の世界を探索する勇気を持っていれば、最終は彼岸に辿り着く。\n --長い夜に命を捧げた戦士たちへ \n \n 「鳴鐘園の紹介」\n新歴155年、人類の文明のために命を捧げたすべての戦士を偲ぶために鳴鐘園が設立された、庭のすべての花は、夜帰の5代目団長である忌炎が自ら種をまき、水を注いだものである。 花の種は、特任の植物研究者である玦園が皇龍の地質と気候に合わせて特別に栽培しており、悪天候でも生存率100％を保証しており、皇龍の不屈の精神を象徴している。\n一般の方は、故人に敬意を払い、花を踏みつけないようにお願いする。違反者は暁衛に通報し、処置される。"
    },
    {
        "Id": 25,
        "Content": "鳴鐘のボイス"
    },
    {
        "Id": 26,
        "Content": "康健：死者に敬意を払おう、踏むのは禁止されている！\n康健：最後の警告だ、ふ！む！な！\n康健：ふ…本当にしつこい！ もう暁衛に連絡した。"
    },
    {
        "Id": 27,
        "Content": "検修記録"
    },
    {
        "Id": 28,
        "Content": "時間：1600125\nメンテナンス記録： 定期的なメンテナンス、特別な障害レポートはない。\n担当：0134\n次回のメンテナンス予定時刻：1600424\n時間： 1600425\nメンテナンス記録：右側のブレーキ装ち「修正記録：「ち」を「置」に変更」が異常に響く、部品の経年劣化の可能性あり「修正記録：「り」を「る」に変更」。\n担当：0210\n次回メンテナンス予定時刻：16006（修正記録：「6」→「7」に変更）725\n時間: 1600426\nメンテナンス記録：部品の経年劣化の可能性は否定されており、異物混入は不具合が発生した原因となた、不具合報告済み、通報番号は0766。\n担当：0134\n次回のメンテナンス予定時刻：1600725\n備考：メンテナンスの日付間隔に注意してください。用語は正確かつ標準化のことを確保、改訂履歴が添付されている。参照してください。"
    },
    {
        "Id": 29,
        "Content": "お客様のコメント"
    },
    {
        "Id": 30,
        "Content": "<メッセージ番号010>\nーーーーーーーーーーーーーーーーーーーーーーーーーーーー\n『満月の天』はが良すぎて泣ける! どんな脚本家こそがこんな物語を書けるんだ？ 終演後、涙が止まらなかったので、来週の休日にもう一度見に行きます! ううう——\n劇場からの返事：ご厚愛ありがとうございます。来週の日曜夜18:30にお会いできるのを楽しみにしています。\n\n<メッセージ番号.025>\n『旧市街の嵐』は、本当にご飯に似合う。今度、おばさんのチリソースを持て、食べながら見てもいいか？\n回答：ご厚愛ありがとうございます。 劇場では飲食を禁止しておりませんが、あまり匂いの強いものを召し上がらないよう、ご注意ください。"
    },
    {
        "Id": 31,
        "Content": "落とし物"
    },
    {
        "Id": 32,
        "Content": "前日21時の『満月の天』公演終了後、劇場内で落し物を発見されたお客様がいらっしゃいましたので、下記のとおり公表します。\n\nブルーピアス　　　　　　　　　　　　　　　　　　　 　5列目9番      1個\n天工創造局の身分証明書　　　　　　　　　　　　　　     6列目9番      1枚\n小龍包引換券「特製の龍の模様があります」　　　　　　 8列目10番　2枚 \n手作りヘアリボン「赤と青を絡ませたもの、未完成」　   16列目11番    1本\n\n物を落としたお客様は、公表した後の10日間以内に連絡してください。"
    },
    {
        "Id": 33,
        "Content": "チチ物流の求人広告"
    },
    {
        "Id": 34,
        "Content": "役職名\n「配達員」\n応募要項：\n年齢は問いません。運転免許を持ち、会社の要求通り、安全、迅速、正確に日々の集配業務をこなしていただきます。\n勤務先：\n候補者の希望と実際の求人需要に応じて、できれば近い勤務先働いていだきます。\n勤務時間：\n5日、9時間9時間勤務とします、午前7時頃から、午後7時頃から終業、昼休み3時間程度、時間外労働の場合は、対応する報酬が倍額で支払われます。\n\n月給と待遇：\n1.より多くの仕事が完成すれば、給与も高くなり、上限なし。\n2、会社は完璧な人身傷害保険輸送車両、宿泊施設を提供し、関連する技能（有害種の識別、黒岩汚染物質の無害化、応急手当などを含む）を育成し、対応する資格証明書を発行することができます。\n3.休日の仕事は3倍給料。\n4.通年の作業着を無料で提供します。\n5.危険地域の集配は、完璧な身の安全保護「物的保護、武装支援、特別護衛なども含みます」を行い、その費用は弊社が全額を負担します。"
    },
    {
        "Id": 35,
        "Content": "皇龍研究院の講座予定表"
    },
    {
        "Id": 36,
        "Content": "学術交流期間の予定表：\n\n講演タイトル：<ano=ファントム>幻像</ano>の分類とそのエネルギー的研究意義——解離性プリズムを例として\n会場：レクチャーホール1\n講演者：ジャンスマン\n講師の紹介：オユニオン科学院アカデミー首席研究員、<ano=ファントム>幻像</ano>センター監査・評価専門家、オユニオン生態学研究会の常務理事。 主な研究分野は、、<ano=ファントム>幻像</ano>分類学と鳴潮生態学。\n\n講演タイトル：巡回裁判所の案件から見た倫理\n会場：レクチャーシアター\nスピーカー: ヒギンス\n講師の紹介：先駆条約の上級法律顧問、週刊『オユニオン科学技術及び法律』の編集長、皇龍研究院の名誉フェロー。"
    },
    {
        "Id": 37,
        "Content": "夜鶯茶館"
    },
    {
        "Id": 38,
        "Content": "【茶療のおすすめ】\n春に採集し、茶館の店主が厳選されたお茶です。「暮秋」という声料を入れ、冷水で5分間淹れば、四季がお茶の中で流れている音が聞こえます。心を落ち着かせる効果がありますので、ぜひお茶を飲みにいらしてください。\n\n\n【お願い】\n茶館の近くにいるワンちゃんやちゃん猫は従順でかわいい子供ですので、店主の特別ゲストです。からかって餌をあげることはできますが、動物を追い払うこと及び虐待することはおやめください。\n\n【緊急募集】\n当店は茶療開発職人を緊急募集中、研修制度あり、給料は面談で決定！"
    },
    {
        "Id": 39,
        "Content": ""
    },
    {
        "Id": 40,
        "Content": ""
    },
    {
        "Id": 41,
        "Content": "未知の信号"
    },
    {
        "Id": 42,
        "Content": "「灯台の光は決して消えません、お帰りなさい、友よ」"
    },
    {
        "Id": 43,
        "Content": "緊急避難勧告"
    },
    {
        "Id": 44,
        "Content": "祈池村の住民、および第9調査地域に駐在する人員の皆さんへ：\n最近、祈池村の北側「第9調査区を含む」に鳴潮子の異常が観測された、中型と小型の<ano=ファントム>幻像</ano>の波、無音区などの災害が突然に発生する確率が高い。\n皆様の生命と財産の安全のため、この通知を受け取ったら直ちに避難の準備をして、あまり多くの物資を持ち込まないようにしてください。夜帰軍団は、早急に避難支援チームを派遣する。\n繰り返す、あまり多くの物資を持ち込まず、速やかに避難してください。\nまた：第9回調査地域に駐在する人員へのお知らせは後程伝わる。"
    },
    {
        "Id": 45,
        "Content": "リスト"
    },
    {
        "Id": 46,
        "Content": "辛い肉片一つ、小籠包1個、串焼き10本\n-ドライフードを持って。\n-ドライフードは嫌いなんだ …鍋盔を作ってもいいか？\n-ママは鍋盔を作る時間がないんだ。\n\n活力飲み物10缶\n-この重くて無駄なものを持っていく意味があるのか？\n-喉が渇いたらどうする？\n-我慢しょう、天成で塩ミルクティーを飲むに行くよ。\n\n麻雀セット1個、テント1個\n-ベイビー、キャンプに行くわけではないよ。\n-パパはキャンプに行くって言ったよ。\n-ふーん…ただのキャンプじゃないんだ。 おばあちゃんが作った安穏ボタンはまだある？ 全部持ってきて。"
    },
    {
        "Id": 47,
        "Content": "古い榕樹「龍望」"
    },
    {
        "Id": 48,
        "Content": "古い榕樹「龍望」は中部台地の郊の北にある。 『皇龍新植物植物誌 』によると樹齢は1400年から1500年と推定され、悲鳴に耐えてきた。 その根の形は、まるで龍が空を舞う姿。その枝は鋭い爪のようであり、欲望を抑えない様子だ。\n鳴式戦争の初期、皇龍軍と祈池村の村人とともに無冠者の<ano=ファントム>幻像</ano>軍勢に対抗し、この地で貴重な勝利を収めた。 不動の老樹は大地の座標のようなもので、人々の心の支えになった。 「龍望」がいる限り、中部台地は再生する日が来るのだ。\n新暦147年、祈池村の住民は天城の協力を得て老木を治療し、正式に「龍望」と名付けた。\n\n*ご注意：木の幹や枝に彫刻するのはご遠慮ください。 老木を大切にすることは、みんなの責任です。"
    },
    {
        "Id": 49,
        "Content": "名前がない日記·その一"
    },
    {
        "Id": 50,
        "Content": "27日目\n砲撃は3時間続いた。 2時間の休止の後、また3時間の砲撃があった。\n\n28日目\n砲撃は3時間続いた。2時間の休止の後、また3時間の砲撃があった。 三水が「時間を正しくない記録するな」と言ったんげけど。 貴ちゃんはため息で時間を計算する方法を見った、だいたい30分くらいはため息をついているんだ。 彼の癖は知っている、いつもそうなんだ。\n時間を把握することが肝心だ。 いつか外に出るはずだ。"
    },
    {
        "Id": 51,
        "Content": "名前がない日記·その二"
    },
    {
        "Id": 52,
        "Content": "109日目\n今日は2回とっても大きな音を聞いた、あれは何の音のかよくわからなかった、その間に2分程止まった感じがする…そ3分くらい？ 一発目が鳴る時、貴ちゃんが作ったばかりのベッドが衝撃を受けて全部崩れた。頭上の岩の割れ目から砂や塵が落ちてきて、彼は呆然として動かなくなった。2回目の音が鳴る時に、彼また怒号した。\n三水が「黙れ」と言っても怒号し続けるので、三水は「みんなに迷惑をかけるな」とビンタを食らわせた。\n私はどうでもいいんだが。 最初の音が鳴った時には、もう次の人生のことを考えていた。 来世はグルッポになって、こんなじめじめした洞窟に隠す必要がない、私をいじめるやつがいれば、直接刺すんだ。\n\n110日目\n三水は、鳴式は片足で何百匹のグルッポを踏み潰すことができると言ったが、「別に構わないさ、グルッポは鳴式の足を刺すんだ」と返事した\n今日は音がないんだ。"
    },
    {
        "Id": 53,
        "Content": "名前がない日記·その三"
    },
    {
        "Id": 54,
        "Content": "夜に貴ちゃんの赤ちゃんが生まれた。月の光はあの爆破された大きな穴から現れた、なかなか明るい。 みんなは笑いながら赤ちゃんに名前をつけた、最終的に「長明」という名前を選んだ。 名前を聞いた後は赤ちゃんが泣いた、それからみんなも泣いて、三水まで目をぬぐった。\n洞窟の頂が吹き飛ばされる前に、光がなかった。 外の砲声を聞きながら、恐怖に加えて、ちょっと言いにくいような…安心感。 さて、明るいと暗いを知って、雨と晴れも把握できる。 みんなここで住むことを決めた以上、鳴式が最後にどうなるかなんて考えたくないだ、ここでいいんだよ。\n\nもしかしたら、将来、誰かがここに調査しに来て、「原始人」を見つけたりするかもしれない。 せっかく調査して来るのに、探検家が我々を猿のように扱えば気まずいと思うよ、研究されるのはごめんだ。\n私達はただ避難してきた村人に過ぎん、特別な存在ではないので、覚えていただく必要はないよ。"
    },
    {
        "Id": 55,
        "Content": "工事のお知らせ"
    },
    {
        "Id": 56,
        "Content": "聚能ユニットが9月10日に建設開始する。黒石工業輸送所で転輸作業を行うため、関係作業者が道路安全を意識し、物資点検を徹底し、作業環境を定期的に測定し、鳴液の備蓄安全を保証してください。\n作業中に技術者以外の人員は作業現場から離れてください、防護無しに潮液と接触する事は禁止される。体調不良の場合、速やかに責任者まで報告を。\n\n新歴158年8月30日"
    },
    {
        "Id": 57,
        "Content": "悪党に気をつけろう！"
    },
    {
        "Id": 58,
        "Content": "外来者の皆さん、中継所の入口で野良猫を見つけた場合、勝手にエサをあげたり、呼んだりしないでください。\n付近には悪党2匹がいり、優しい姿でスタッフに近づき、隙を狙って駅に忍び込んで重要な装置の陰に隠れていたのです。 発見される場合、意図的に攻撃してきます、常習犯です。\n黒石製品の安全のため、客様の身の安全を確保するため、悪党の2匹に注意してください、その姿に惑わされないでください。\n\n**給餌の担当者がいます。"
    },
    {
        "Id": 59,
        "Content": "安適心ホテル週刊～100号～"
    },
    {
        "Id": 60,
        "Content": "～安適心ホテル～\n週刊 100号 特別番外編内容追加\n\n*毎週速報* 運命の出会い\n祈池村で初めての花投げ祭りが無事終了した。 例年と異なり、北村の工事完成を記念するため、近隣の村民の方々を招待し、皆の支援を感謝する。\n3月になると、新しく折った花の枝や花びらを雨華池に投げ入れ、池に春の生命を感じさせ、悲鳴の音にとらわれないよう、喜びを伝えるのが村人の風習である。\nちなみに、ホテルの近くには小さな池もあるので、興味のある方は食後の散歩がてら花びらを一握り投げ入れてみてはいかがでしょうか。 村の雨華池よりちっさいが、希望と喜びを分かち合いたい気持ちは共通点だ。\n\n\n*嬉しいひととき＊トイレ読み物\n「虎口の山脈はなぜ虎の口に似ていないのか。」\n「ずっとずっと昔、羊が山で迷子になった…」\n\n科学者が黒石の成分を分析し、その全部が共鳴者の願いだと発見した。\n\nグルッポは川に沿って下流に移動する途中、餌を狩っている羽鷺に遭遇し、「ぐるぐる」と鳴くのだ。\n\n「このページは他のページより古く、何度も見られたようだ」\n\n\n*エピローグ* 最後のお別れ\n気付かないうちにエピローグ既に２年2ヶ月、無事に100号を迎えました。 この記念すべき100号の最後に、皆さんとお別れをしたいと思います。\n悲鳴と鳴式戦争は中部台地を一変し、さまざまな災難に見舞われました、災難に抵抗することもかなり難しいです。 このままでは、観光客に安全で快適な生活を提供することはできないため、安適心ホテルの名に泥を塗るはずです。\nしかし、安適心の別れは、悲鳴のように突然のことではありません。 あと1カ月の営業を続け、引き渡しが完了後、天城の方は建物を引き継ぐ予定です。 どのようになりますか、ご期待してください。"
    },
    {
        "Id": 61,
        "Content": ""
    },
    {
        "Id": 62,
        "Content": ""
    },
    {
        "Id": 63,
        "Content": ""
    },
    {
        "Id": 64,
        "Content": ""
    },
    {
        "Id": 65,
        "Content": ""
    },
    {
        "Id": 66,
        "Content": ""
    },
    {
        "Id": 67,
        "Content": ""
    },
    {
        "Id": 68,
        "Content": ""
    },
    {
        "Id": 69,
        "Content": "嘉平の日記"
    },
    {
        "Id": 70,
        "Content": ""
    },
    {
        "Id": 71,
        "Content": "迷霧の深穴の調査報告書"
    },
    {
        "Id": 72,
        "Content": "報告者：雁書\n幻像の潮（130年～155年）以来、虎口の山脈最低部にある深穴に迷霧が大量発生。研究院は該当位置で大量もの鳴潮子運動信号を観測し、数回にわたる探査隊を深穴に派遣し続いた。残念なことに、人員損失及びデータ紛失が多発し、調査作業は難航に至る。\n今回探査の目的は、一：迷霧の性状を引き続き調査。二：人員救出。\nメンバー構成は：\n夜帰先鋒大隊特種小隊（111162）\n研究院地質探査組\n……\n未知迷霧の調査結果及びその分析：\n今回の探査では、虎口の採鉱場と迷霧の深穴に繋がるトンネル内迷霧のサンプルを取得し、隊内の「携行クロマトグラフ」で分析を行った。その結果に基づいての推測として、迷霧の実態は恐らく一種の生体分子で、その成分は鱗翅目昆虫の羽にある鱗粉に近く、無毒、低温の性状を持つ。\n迷霧の危険性はその低温の性状にありと判断された。理由として：\n①\t低温による水蒸気凝結現象で人員の視界が著しく低下し、迷霧区域での方向感を損ない、もしくは状況判断に支障が出る可能性がある。\n②\t長時間の低温は人員の健康状態に直接影響し、身体能力が低下になり、あらゆる危険に対応する能力が落ちる可能性が高い。\n遺憾だが、今回の探査では迷霧の深部にあり、異常な「声」の本体を明白しなっかた。未知の「声」が周辺住人に恐怖させ、採鉱場の作業に影響を与える可能性に鑑み、当該情報を封鎖することを提案する。\n最近の行方不明者一覧は以下の通り：\n茶蒙\n括圃\n勒允\n誦寧\n………………\n「上記人物の親族は最近、程度が違う幻聴の症状がある。幻聴の内容は行方不明者が、採鉱場の迷霧の深穴に来てという呼ぶ声だった。原因は恐らく迷霧の異変に関わると推測された。迷霧の深穴は封鎖されているので、これ以上の調査は不可能である。そのため、オペレーター全員に迷霧の深穴を避け、迷霧の深穴とその周辺の採掘を一時的に停止すると勧告すべきだ。」"
    },
    {
        "Id": 73,
        "Content": "地上駅の事故に関する記録"
    },
    {
        "Id": 74,
        "Content": "「事故調査報告書」\n案件の番号: ■■■■\n調査者：■■■\n責任者：■■■、■■。\n場所：■■■地上駅\n日付：■■■年■■月■■日\n事件概要：■■■装置による検知した結果、この地域の鳴潮子濃度は、異常■■■、■■情報の指標に適格であり、今の「集合因」に最適な実験場であることが判明したため、■■■チームが同日中に作業を実施した。 「集合因」の力を使った結果、研究者■と成功に繋がった、この地域の歴史と■■を落ち着かせる方法を獲得した。 ところが、繋がりが強すぎるため、■■■が自力で切断できなかった、他のメンバーが■を落ち着かせながら、無理矢理■■■を呼び起こした。■■■ は報告書を作成した後、幻覚、錯乱、意識喪失が発生し、1時間後に死亡した。\n■■■地上駅は極めて危険だと判断され、直ちに封鎖し処理する。■■隊の生存者は監視を受ける必要がある。"
    },
    {
        "Id": 75,
        "Content": "地上駅に関する記録"
    },
    {
        "Id": 76,
        "Content": "「事件記録」\n記録者：■■■\n口述： ■■■\n場所：■■■地上駅\n日付：■■■年■■■月■■■日\n略述：悲鳴の初期に発生した事件、具体な時間が不明。 未来号列車は、当時の■■■市のエリート集団を乗せて、被害が大きかった地域から避難するために使われたもの。乗車定員があるため、多くの一般市民が駅で滞留し、大規模な衝突が発生した。 列車に乗っていた有名なピアニスト■■■は他の一般市民を支援するため、列車から降りたことを決意し、特別待合室で演奏を開始した。 彼のピアノの音は、群衆を落ち着かせ、人々の声に呼応する。 列車のドアが閉めた後、システムから「■■■■■■」という音声が流れたため、再び群衆を激怒し、彼らの暴走によって列車は山に脱線し、さらに大きな地滑りが発生し、生存者はいなかった。"
    },
    {
        "Id": 77,
        "Content": "環境評価"
    },
    {
        "Id": 78,
        "Content": "水質サンプルの分析が終了した。\n現地で拾った錦色貝をサンプルとして分析した結果、下記の結論をまとめた：\n①水質：pH、塩素濃度とも正常範囲内である。\n②水源に不溶性物質が多く、水源の汚染の可能性が疑われる \n③ 周囲の水系異変生物の活動により、鳴潮物質が高濃度である。\n④ ……\n以上は分析の結果である、結論は生活環境の正常値を超えており、新基地に適さないと判断する。"
    },
    {
        "Id": 79,
        "Content": "環境評価"
    },
    {
        "Id": 80,
        "Content": "土壌サンプルの分光分析が終了した。\nこの地域内の花蕈をサンプルとして分析した結果、下記の結論をまとめた：\n①土壌水分と有機物を多く含む環境であること。\n②不純物が土壌の内部に混入しているため、土壌汚染が発生した。\n③ ......\n以上は分析の結果である、結論は生活環境の正常値を超えており、新基地に適さないと判断する。"
    },
    {
        "Id": 81,
        "Content": "環境評価"
    },
    {
        "Id": 82,
        "Content": "生体試料の分析が終了した。\n現地で採取した鳥の卵をサンプルとして分析した結果、下記の結論をまとめた。\n①現地の生物の活発で、人間に対して攻撃欲を持っている可能性がある。\n② 生物体内の鳴潮物質の含量が通常より遥かに高く、近く活発な無音区があることが疑われる。\n③ ......\n以上は分析の結果である、結論は生活環境の正常値を超えており、新基地に適さないと判断する。"
    },
    {
        "Id": 83,
        "Content": "天城通信社の街頭インタビュー：なぜ「虎の口」と呼ばれるのか？"
    },
    {
        "Id": 84,
        "Content": "記者：インタビューさせてください、この場所が「虎口」と呼ばれている原因か知っていますか？\n鉱夫のおじさん：「虎口」？ 皆は虎のように家族を養い、獲物を狩ることこそ「虎口」と呼ばれている原因だろう。\n子どもたち：虎の口みたいな大きな穴があるから！ガーオ—\n通行人市民：虎なら勢いがある！あ、これは獅子舞ってことですか？ 全部同じです....（周囲から失笑）。"
    },
    {
        "Id": 85,
        "Content": "運送車の年次監査に関するお知らせ"
    },
    {
        "Id": 86,
        "Content": "注目、最近の黒石の運送車年次監査が再び開始され、自分の運転免許証の有効期限に注意を払う。\n運転免許証の有効期限が切れている人は、ベテランかどうかと関係なし、無免許とみなされ、運転するのは禁止されている。\n今月末から来月中旬までが受付期間なので、年次監査に受ける人は本人の書類を持参し、指定の場に越しください、受験時間に関してはまた連絡するので、注意してください。\n年次監査の前に、以下の資料を確認し、準備してください。 テストに落ちて、人を笑わせるようなことはしないでください。\n\n添付：『 1 黒石の運送車に関する年次監査の詳細』\n『2 自動車の運転技術レベルに関する内容』"
    },
    {
        "Id": 87,
        "Content": "虎口採鉱場安全規則"
    },
    {
        "Id": 88,
        "Content": "虎口採鉱場安全規則の下に数行の内容が追加されている。\n43.声に関する噂を信じるな：鉱山の中でおかしい音に聞くべからず、 特に、親族の呼声。「他界した親族があなたと対話する可能性はない」\n44.いかなる時も霧に近づかないこと。 たとえ、霧の中で誰かがあなたを呼んでいたとしても。\n45.変な音が聞こえる場合は、無視し、直ちに仕事をやめて保健室に行き、心身の治療を受けてください"
    },
    {
        "Id": 89,
        "Content": "鉱山内部「親族の呼声」の噂に関するお知らせ"
    },
    {
        "Id": 90,
        "Content": "最近、鉱山ではいろいろな噂が飛び交っている、その発端は、まだ解決していない鉱山労働者の行方不明事件である。 鉱山は皆さんの気持ちを理解しているが、生産の安全のために、良好な職場環境を維持し、噂を判別してください。 現在、夜帰のメンバーが捜査に介入しているので、捜査の結果を気長に待ってください。"
    },
    {
        "Id": 91,
        "Content": "迷霧の深穴探検隊記録１"
    },
    {
        "Id": 92,
        "Content": "何秒、また何分をかけて霧の中に沈んでいたか。 いまだに低体温と恐怖で震えが止まらない、全身が冷凍庫から取り出されたような感じで、硬く丸まってまともに考えることすらできない。\nあれは......私達はなにを経験したのか...今どこにいるのだろう？\nそして、霧に連れ去られた仲間たちは、今どこにいるのだろう。\n......\n記録を続けろう、頭の思考を維持するから。 疑問を解くまで。"
    },
    {
        "Id": 93,
        "Content": "迷霧の深穴探検隊記録２"
    },
    {
        "Id": 94,
        "Content": "馳速はリュックを置いてくれたので、死ぬ覚悟はできているんだと思う。 帰ってこないのが怖くて、さらに何かに化けて帰ってくるのがもっど怖い…夜帰の武器、仲間に振るいたくないな。\n何より、この武器は彼が送ってくれたものだ。"
    },
    {
        "Id": 95,
        "Content": "迷霧の深穴探検隊記録３"
    },
    {
        "Id": 96,
        "Content": "そうだね…あれは馳速の声だと思う…いつものように「大丈夫だよ」と慰めてくれたの…\n気分が意外に落ち着いたが、手が制御不能に震えてしまった。\nあれは彼じゃないんだ…\nリーダーから「先遣隊は任務を完了し、これから反撃の時だ」と告げられた。\n2人分の武器を持っているから、これからは記録できないでしょう。\nさようなら、未来の戦友よ、この記録があなたのお役に立てれば幸いだと思う。"
    },
    {
        "Id": 97,
        "Content": "物語"
    },
    {
        "Id": 98,
        "Content": "明ちゃんの母親が明ちゃんに「将来はどんな仕事をしたいの」と聞くと、彼は「鉱夫になりたい」と言った。\n\n注釈：鉱夫の仕事は簡単な仕事ではない。"
    },
    {
        "Id": 99,
        "Content": "デバイス通話記録"
    },
    {
        "Id": 100,
        "Content": "阿譚：本当に採鉱場に行って夜勤をするつもりか。\n阿井：自宅の水と食料がなくなる前に、自分で仕事を見つけて、自分を救うよ。\n阿井: でも、思ったよりいいんだよ。退屈すぎて向こうの「大型リフト」をじっと見ている、この夜、このリフトが人49回動いたんだ。\n阿譚：ちょっと頻度が高すぎないかね。\n阿譚：最近、鉱山は夜勤を減らしたと聞いているんだが、なぜこんなに頻繁に動いたでしょうか？\n阿井：それはよくわからないね、私の特殊な夜間警備の能力で様子を見ましょう。\n阿井：おかしい…\n阿譚：どうした...どうしたの？\n阿井：どうしてこのリフトに誰も乗っていないんだ？ スイッチも見たが、誰もいない…いや、外に出て確認しなければならない。\n阿譚：おいおい、急いで行動しない方がいいぞ、物語の流れによると、外には何が待っているかわからないぞ。\n阿井：それでもダメだ、この仕事を引き受けたんだから、自分の安全だけを重視するのはいけないぞ。 それに、あなたは天城の新世代と自称したでしょう、老人よりこのことを信じているよね …\n阿井：それに、もしかしたら機械の故障、また同僚のいたずらかもしれないよ？ 何しろ採鉱場の仕事はつまらないから、もしかしたら、新人の私に「サプライズ」をくれる予定の可能性もあるよ。\n阿譚：ホラー小説の主人公と全く同じ発想だよ！ 頑張ってください！神獣歳光様に貴方の無事を祈る…"
    },
    {
        "Id": 101,
        "Content": "装置補修記録"
    },
    {
        "Id": 102,
        "Content": "装置名：人と荷物両用のケーブルカー\n機器番号：HLHk-09\n部署：虎口採鉱場運輸部\n故障内容：ワイヤーロープの摩耗、断線数が異常に増加し、架台とケーブルカーの接続が弱くなり、正常に運行できなくなった。\n補修方法：ワイヤーロープ交換済み。。\n原因分析：トラクションシーブ、ガイドシャフト、リミッターなどの関連部品をチェックしたが、異常の原因が確認されていなっかた、人為的な不適切な操作が原因だと推測される。\n提案：無差別に商品を積み込み、過負荷を引き起こしたこ小僧を捕またら、ケーブルカーの下にぶら下げて、過負荷のケーブルカーに乗るのがどのような感じを体験させてください! \n担当者：老程"
    },
    {
        "Id": 103,
        "Content": "エンジニアからのメッセージ"
    },
    {
        "Id": 104,
        "Content": "老程へ：\nあの新人が報告した問題を確認した。\nおっしゃるとおり、まったく不気味な現象ではなく、誰かがリフトの感度を調整しただけだ。今は風が少し吹いただけでもあの大物が敏感に動くようになった。\n最近の若者は、どうして私たちの世代と同じように疑り深いのだろう…。\nでもここの修理は老程が来る必要がある、私が半日かけて修理したが、まだ21グラムの誤差がある。"
    },
    {
        "Id": 105,
        "Content": "鳴液缶の警告文"
    },
    {
        "Id": 106,
        "Content": "潮液缶を普通の缶に扱うな！\n1.市場に出回らない。\n2.輸送で衝撃を受けてはならない。\n3.長時間の備蓄に適してない。\n4.何より、普通の缶詰めを開ける気分で勝手に鳴液缶を開けると最悪、死ぬかも。"
    },
    {
        "Id": 107,
        "Content": "ある鉱夫の検索履歴"
    },
    {
        "Id": 108,
        "Content": "黒石 接触 \n黒石 接触  影響 \n黒石 長期接触  病気 \n黒石 病気 認知機能障害 \n黒石 病気 完治\n……"
    },
    {
        "Id": 109,
        "Content": "石の音"
    },
    {
        "Id": 110,
        "Content": "演奏に楽器が必要とは、誰が言った！\n鉱山にいた頃は、常に不思議な音がしていた。最初は「あの声」だと思っていたのだが......実は、この不思議な音は黒石から伝わった、さらに驚くことに、石は自身のリズムがあることに気づいた。\n黒石が共鳴箱による鳴潮波に変化する過程で、部分の周波数は人間の耳に取り込まれるようだ。 加工された形、性質によって、メロディに影響を与えると判断した。\n長年にわたって録音してきた音をまとめ、1曲をアレンジしたのが今回の「石の音」だ。\n将来、この新しい演奏方法は皆に愛されることを願っている。"
    },
    {
        "Id": 111,
        "Content": "港の広告"
    },
    {
        "Id": 112,
        "Content": "新暦132年に設立された鯀巢港は、主に黒石原鉱、エネルギー工業製品、音料消費財などの国内外貨物代理、船舶代理に関する業務を行っています。世界トップのコンテナ管理システムと大型船泊地を持ち、皇龍地区最大の港であり、海上輸送の中心です。\n長年にわたり虎口採鉱場及び先駆条約の間に緊密な協力関係を築いています。公正で価格の透明性も高いので、業界内での高い評価を受けています。\n商談を歓迎します。"
    },
    {
        "Id": 113,
        "Content": "港の仕事日記"
    },
    {
        "Id": 114,
        "Content": "『港の仕事日記』　不明\n先月末の午後、港で、貨物を査収する時に、クモの網に気づいた。 いつものように片付けようとした矢先...網の形はとってもきれいだと思う。緻密に計算された多角形が段階的に広がっていて、それに魅了されたのだ\n<ano=ファントム>幻像</ano>は似たような周波数に引き寄せられるという美しい伝説を聞いたことがあったが、その瞬間、私も何かに刺されたようだ、もしかして、このクモは私と似たような周波数を持っているかな？\n結局、網を壊さなっかた。そして、この網は誰にも見つからないよう存在すればいいと思う…"
    },
    {
        "Id": 115,
        "Content": "高速道路の掲示板"
    },
    {
        "Id": 116,
        "Content": "高速道路へようこそ、この道路は鯀巢港、虎口採鉱場と天城を結んでいますので、目的地をご確認してください。\nこの道の周辺には、追放者と異変生物が生息出没していますので。 荷物を運搬する際に、怠らないで、慎重に通過してお願いします。\n「追記：高速道路の施設を意図的に壊さないでください、違反者に法律に基づいて処罰します！）\n\n定検：天工第七チーム"
    },
    {
        "Id": 117,
        "Content": "物資申し込み書の書き方"
    },
    {
        "Id": 118,
        "Content": "物資申し込み書の書き方\n\n申請者：逸竹（例） 申請部門：天工（例）\n申請する物質と数：新型<ano=ファントム>幻像</ano>フレア10個（例）\n申請の理由：塬上廃墟信号塔の緊急点検修理する（例、80字以内略してください）\n\nご本人の鳴域デバイスで提出してお願いします。\n物質は即日配りますので、緊急の場合は倉庫に移動し、迅速に処理されます。"
    },
    {
        "Id": 119,
        "Content": "追放者の標語"
    },
    {
        "Id": 120,
        "Content": "…体を鍛えるために、水中でいつも息を止めることを練習しましょう。"
    },
    {
        "Id": 121,
        "Content": "稷廷研究室関する現地調査"
    },
    {
        "Id": 122,
        "Content": "『新暦104年の災害による稷廷覆滅に関する現地調査 - 十三』\n廷覆滅に関しては何度も現地調査したが、有力な情報は得られなかった。\n現地の遺跡、鳴潮子の痕跡、生存者の口述……記録として統合されたものは、まだほとんどないのだ。\nその理由はともかく、結果のみ見れば、人類の最先端の研究機関まで災難が回避できず、また同じことが起こると考えると恐怖を感じる。\n私の直感が警告している、これは決して純粋な自然災害ではない。"
    },
    {
        "Id": 123,
        "Content": "峡湾灯塔に関する現地調査"
    },
    {
        "Id": 124,
        "Content": "『新暦104年の災害による稷廷覆滅に関する現地調査 - 十八』\n施設：モニタリングステーション\n目的：第一調査区周辺の鳴潮子の変動を収集し、予測する。\n\n最後まで持ちこたえた稷廷の機械は、災難後も一部の機能を発揮し、皇龍の住民を無事に山へ導き、最後の使命を果たしたのである。 人工物としては、ほぼ完璧なものだった。"
    },
    {
        "Id": 125,
        "Content": "塬上廃墟に関する現地調査"
    },
    {
        "Id": 126,
        "Content": "『新暦104年の災害による稷廷覆滅に関する現地調査 - 七』\n軍事施設を利用して作り上げた簡易な居住区は、災害が発生した時点に人に適さなくなる。\n現在、濃霧が頻繁に発生し、鳴潮子の指標において、多少異常がある。\n近隣で活動する追放者に定期的に荒らされていたので、この地域は何もど残っていないと考えられる。"
    },
    {
        "Id": 127,
        "Content": "亡失公墓"
    },
    {
        "Id": 128,
        "Content": "新暦157年、皇龍史上最大規模の幻像潮「幻像の津波」が現し、天城中心部まで侵攻してきた。\n我々人類の居場所を救うべく、全皇龍軍は上下一心、命で戦線を守り抜ぬ覚悟であった。\n中にも、夜帰先鋒大隊が野外核心区域にまで進入し、運動戦を仕掛けた。その多くの犠牲により、戦場全体の防御態勢が一転され、皇龍の最終的勝利に礎を確実に築いた。\n「幻像の津波」戦役で戦死された勇士306人に深く敬意を込め、この地で公墓所を建てる。                                                                                                                                                                   \n                                                                                                                        ——全皇龍人より\n\n補足：新暦159年、公墓所落成後弔問者が絶やさず故に、哀思が集い鳴潮子を乱し、小型無音区の生成を促した。記念公墓所が一部損傷され、修繕計画が立てたものの、民衆の意により現況維持で、一種の警鐘として期したことである。"
    },
    {
        "Id": 129,
        "Content": "戦地記録6010：秋の日"
    },
    {
        "Id": 130,
        "Content": "現地入りして5日目、ようやく何かを書き留める時間ができた。\n大凡30人のチームで書記官に任された。 食べたもの、飲んだもの、寝たもの、飲んだもの、やったもの、全部書かなきゃいけない。 毎日ガイガー＝ミュラー計数管が鳴り、時折砲弾が頭から飛んでいく。\n自分が掘った壕に敵の爆弾が落ちたのは、幸運だったのか不運だったのか全然分からない。リュックサック が燃えて灰にしてしまった。 幸いなことに、その時は伝令中なので、死を免れた。 しかし、晩秋になると、寝袋も着替えもなく、どうやって冬を越せばいいのかわからなくなる。\n後方勤務を担当してる副隊長は優しい人で、彼の新品の寝袋と服を譲ってくれた、逆に自分がカビだらけの備品を使っていた。 寝袋だけもらって、配給が配られたら返すと約束した。彼は返事しなっかただけじゃなく、服も取り返さなっかた、ただ微笑んで帰った。 夜は寒すぎて、追いかける気はない。 明日、返せばいいだろう。"
    },
    {
        "Id": 131,
        "Content": "戦地記録6010：91.7高地争奪"
    },
    {
        "Id": 132,
        "Content": "91.7高地の戦闘は11日間を続け、私が所属しているチームは隊長と副隊長を含めて16名を失い、7名が重傷、8名が軽傷であった。 戦闘の流れは下記の通り：\n10月下旬、敵は91.7無名高地を攻撃し、数昼夜にわたる戦闘を繰り返した結果、敵は既に陣地のほとんどに占領した。10月27日、チームは友軍を支援するために戦闘に入るよう命じられた。8時間以内に6回の攻撃を行ったが、高地から敵を完全に駆逐する任務は果たせなかった。\n28日未明、敵は火力支援による反撃が開始したが失敗した。\n10月28日から11月6日まで、陣地の支配権は何度も入れ替わったが、どの方も突破口が開けられなかった。\n6日の夜、チームは70％以上の死傷者を出し、大損害を被ったため、友軍と交代し、戦場から撤退した。\n経験：\n死傷者は、主に近距離で敵の直接射撃による撃られた。軍隊で進めてきた間接射撃による防御の経験を紹介するのが有効であったことを証明した。その一方で、近距離戦への備えが不十分であったことを証明されたので、その教訓と経験は詳細にまとめた内容が添付されている。"
    },
    {
        "Id": 133,
        "Content": "戦地記録6010：仕切り直す"
    },
    {
        "Id": 134,
        "Content": "今日は11月8日、再編成のために後方へ撤退する命令を受けた。 91.7で砲撃音が鳴り続けて、あの高地が戦場全体の鍵になることは間違いない。 そこを支配する方は主導権が握れるでしょう。\n数メートルしか高地ないで、肉と血の体が最強の防衛線となり、その前にいればすべての鋼鉄が膝を屈する。\n元の服装副隊長の服を借っらなくて本当によかった、せめて威厳を持たせて家に連れて帰れる。\n彼は、祖父から聞いた伝説を話してくれた。 人が去った後、真夜中にその魂が風に運ばれて戻るそうだ。今、夜が深まるので、皆さんもう帰ったのでしょうか？"
    },
    {
        "Id": 135,
        "Content": "戦地記録6010：再戦"
    },
    {
        "Id": 136,
        "Content": "11月15日には、新兵2名の増援が来た。 残っていた12人を含めて、部隊を編成した。まだチーム制なので、私一応副隊長代行になった。\n91.7の戦いでは、予備された戦力も使い果たした、私達のような残兵もそろそろ戦場に戻るべきだ。私達の部隊今は敵の背後に侵入している、包囲網が完成すれば敵が完全に殲滅される。\n敵も当然知ってる、戦線を突破することを賭けて、反撃で両翼を包囲するために力を注いでいる。 この戦いの運命は、すぐに決定される。"
    },
    {
        "Id": 137,
        "Content": "戦地記録6010：これで最後かも"
    },
    {
        "Id": 138,
        "Content": "女性の声：\"お母さん、今日はこの戦いは47日目、私22歳になった。\"\n女性の声：\"47日間、私、普通の兵士から隊長代行になった\"\n女性の声：\"敵はゴキブリのようにどんどん湧いてくる\"\n女性の声：\"そして私達は、いつものように躊躇なくあいつらを蹂躙する\"\n[声が一時停止して、深呼吸する]\n女性の声：「お母さん、私、必ず家に帰る。 彼達は私を連れ戻すはず、窓を閉めるのを忘れないでね。"
    },
    {
        "Id": 139,
        "Content": "焚焔海の安全管理"
    },
    {
        "Id": 140,
        "Content": "1.焚焔海エリアは、許可されていない人は立ち入り禁止。無断に立ち入る人に対して、弊社の責任一切なしため、了承してください。 許可が与えられた担当者は、規範を遵守してください。\n\n2.焚焔海への立ち入りは、許可証と関連する資格証明書が必要。\n\n3.焚焔海へ入る際に、事前に保護具を着用しなければないない。 共鳴者は隔熱器と波動吸収機の両方を所持する必要があり、必要がなければ、共鳴者以外の方は立入禁止。 例外的な状況では、要件を満たすために追加の保護服を着用する必要がある。\n\n4.焚焔海において、作業時間は3時間以内に制限されている。 作業中に心身の異常を感じた場合は、速やかにその場を離れ、医師の診断を受けてください。\n\n5.焚焔海において長期間働く方は、精神面において、潜在的なリスクを避けるために、定期的な精神鑑定を受けることが義務付けられている。"
    },
    {
        "Id": 141,
        "Content": "時の注脚・九十一"
    },
    {
        "Id": 142,
        "Content": "アナリカちゃんが、ここに「ポケットピアノ」があるかもしれないと言っていたんげど、彼女が教えてくれた座標によると、この辺りだろう。\nなのに、半日かけて探し回った結果、壊された人形と走れないおもちゃの車しかなにもなかった、ポケットピアノも当然見当たらなっかた。\nでもこの子はいつも古書の山から奇妙なものを見つける。しかし、「ポケットピアノ」なんてものは本当に存在するのだろうか？"
    },
    {
        "Id": 143,
        "Content": "時の注脚・九十二"
    },
    {
        "Id": 144,
        "Content": "最近はやけに湿っぽいな。また遡回雨が降るだろうかと思って、兵器の残骸で雨宿りしてた。\n先は兄妹二人に出会った。年がかなり下で、警戒心が強く見える。どう見ても家出した子供のようだ。\n駐屯地の暁衛に頼んで連れ戻そうと考えるげれど、二人は急に抱き付いてきて、もう少しで俺の帽子にぶつかる勢いだった。\n「おじさん。お願いだよ、連れ戻さないでくれ。僕も妹も、ただ、あそこの花畑を見たいだけなんだ。」\n少し年上の男の子が真っ直ぐな目で見ていたから、参ったなと思って降参した。\nまあいい。子供の頃、誰だって好奇心が勝る時があるものさ。\nこの辺で特に収穫ないから、いっそこの子達に付き合ってやるよ。焚焔海に行って他のチャンスを探してみる。"
    },
    {
        "Id": 145,
        "Content": "時の注脚・九十三"
    },
    {
        "Id": 146,
        "Content": "焚焔海の縁で立ち止まった、兄妹二人は何かを確かめるようにうなずき合った。 そして、男の子はカバンから小さく繊細な箱を取り出した、ほんの一瞬躊躇した後、あれを炎の海に投げ入れたのだ。\nやがてあの長い箱は熱波の中で溶けてしまった、振り向くと兄妹二人が凄く泣いている。\n何も怖くないけど、子供が泣くのは一番怖い。 幸い、宝箱の中あの壊された人形された人形を入れた、泣いている子供をなだめるために取り出した、子供は子供だ、なだめる方法が正しければ、泣きは止まる。\nこの古い物はタワーに入らなかったげれど、それなりの価値がある。"
    },
    {
        "Id": 147,
        "Content": "時の注脚・九十四"
    },
    {
        "Id": 148,
        "Content": "子供たちと共に帰る途中、アナリカが低解像度の写真を送ってくれた。ようやく見つけた「ポケットピアノ」の写真だって\nなんと……あれは、先ほど炎の海に投げ込んだもの、あれは歴史の宝物だったのだ! 目の前で灰になった！\n「それはおじいちゃんとおばあちゃんの愛の証」少女はこう言った。\n「うーん！ おじいちゃんから聞いた話し、戦いの時、おばあちゃんと一緒に群衆に散らされ、別れった場所が花の海だ。 そして、......」この話題を言うと少年はまた泣きそうな顔。「いつか自分もいなくなったら、ポケットピアノを花の海に落ちると、おばあさんのために演奏し続けられるだろう」\n「しかし...パパから聞いた話しはこの物がいい値段で売れるはず、今日だ！今日売るつもりんなんだ、ううう」\n古物の価値は、お金で測れるものじゃない、そういえば、この時代に古物の一瞬の輝きを目撃させてくれた子供二人に感謝しないと。"
    },
    {
        "Id": 149,
        "Content": "時の注脚・九十五"
    },
    {
        "Id": 150,
        "Content": "アナリカは私の度量記録を見った後、「もったいない」と叫んでいた。\nおそらく、彼女の考えでは、凝淵塔に収納した古物こそ、真の価値が実現されるだろう。\nできることなら、この少女がタワーから飛び出して、現実の世界を体験して、すべての度量者とともに歴史の脚注の一部になってくれればいいと思う。"
    },
    {
        "Id": 151,
        "Content": "稷廷のデータチップ"
    },
    {
        "Id": 152,
        "Content": "＞＞＞稷廷実験室 ■■■番記録\n新暦103年  乗霄山■■■遺跡で不明生命体を発掘。「神龍」に似た模様で、生命兆候未知。研究コードを「歳光」とする。\nいかなる装置検査でも体内器官を探知できないため、■■■■■■■の可能性あり。\n新暦106年  ■■■■■■で「歳光」は目覚めた。知能を持ち、対話し得る。総司令官九熵が話し合う結果、真龍反撃計画を作成し、鳴式戦争が転機を迎えた。\n新暦107年  「歳光」の協力により人類は無冠者を北落野原で討伐。鳴式の力を吸収できる可能性あり。戦場で残存したエネルギーの分析で、■■■■する可能性があると判明。"
    },
    {
        "Id": 153,
        "Content": "個人の日記"
    },
    {
        "Id": 154,
        "Content": "日付：新歴157年1月8日 \n内容：隊長はまたご相談しに来た、専門家として探査作業を続けるかどうか、決定的な意見を出してほしいと言った。 彼も私も、そしてみんなも、運河が重要なことだとわかっている、運河を完成するためにもう高い代償を払った。ここで止めたら、長年にわたって達成してきた成果が失う。げれど、さらに進めば、無数の命が失われるかもしれない。……<ano=ファントム>幻像</ano>の波の猛攻で気が気でないチームはもちろん、私自身でも納得できない。"
    },
    {
        "Id": 155,
        "Content": "探査作業の報告"
    },
    {
        "Id": 156,
        "Content": "時間：新歴155年10月11日\n作業概要：探査ユニット分布の地図の作成が完了し、運河の掘削の方向がおおよそ決定できる。<ano=ファントム>幻像</ano>の波 画像情報収集中に小規模の<ano=ファントム>幻像</ano>の波と遭遇した、夜帰特殊部隊の支援により、調査隊員2名の軽傷で済んだが、探査用の機械は壊された。\n<i>物資の到着時間はおおよそ1週間後、その前にすべての探査作業は中断する。</i>\n意見：この地域で種類不明の原石が発見され、その価値を判断するためには、さらなる発掘と構造・特性の検査が必要だと判断された。 この地域での工事や探査作業は危険性が高いので、異常があれば直ちに中止するべき、現場から離れ、速やかに報告してください。"
    },
    {
        "Id": 157,
        "Content": "キャンプのお知らせ"
    },
    {
        "Id": 158,
        "Content": "<b>「最新のお知らせ」</b>  \n日付：新暦157年\n内容：最近<ano=ファントム>幻像</ano>の波が頻発し、鳴潮子が異常に集中しているなどの特殊な問題により、歳光の彫刻と運河の掘削工事を即刻中止し、天工と夜帰の全員を直ちに撤退、工事の再開はまた検討する。\n\n<b>「期限切れのお知らせ」</b>  \n日付：新暦154年\n内容：今日、雲陵谷への道が正式に開通した。 夜帰の特殊部隊は谷で大量の蓄積した<ano=ファントム>幻像</ano>の波に遭遇し、この度<ano=ファントム>幻像</ano>の波は非常に危険で、死者、重傷者、行方不明者が多すぎて、具体的な人数はまだ確認中、総指揮官は戦闘中陣没、忌炎を臨時総指揮官に任命する。\n\n<b>「期限切れのお知らせ」</b>  \n日付：新暦140年\n内容：天工の委託を受け、夜帰の特殊部隊は今日から雲陵谷地域の調査と整地に関する仕事を担当し、天工が谷に入す前に、事前準備を行う。 雲陵谷への道は、150年までに開通予定。"
    },
    {
        "Id": 159,
        "Content": "白紋石に関する実験報告書"
    },
    {
        "Id": 160,
        "Content": "硬さ：6度\n密度：3.0～3.5g/cm3\n圧縮強度：3000～5000kg/cm3\n\nサンプルは白紋石と名付けられ、繊細な構造を持ち、硬度と圧縮強度が高く、化学的安定性がよく、極端な温度変化にも適応できる。\n白紋石は雲陵谷に広く分布して形成されているため、採掘しやすく、大型の材料を生産しやすいので、大型の彫刻、建築外部用の壁、部屋内部の改装などの原材料として優れている。\n\n<i>備考：歳光の彫塑を作るために使用予定。</i>"
    },
    {
        "Id": 161,
        "Content": "雲陵谷<ano=ファントム>幻像</ano>の波に関する戦況の通報"
    },
    {
        "Id": 162,
        "Content": "日付：新暦154年\n内容：雲陵谷奪還作戦において、夜帰の総指揮官の陣没及び圧倒的な不利の戦力比など極端な状態に遭遇したが、我が方の戦士忌炎は戦功を立て、特殊部隊一個で<ano=ファントム>幻像</ano>の波と戦い、3日間戦って支援が到着するまで持ちこたえた。その後、軍隊が結集して一気に敵を撃退し、探査成果の大部分を守った。"
    },
    {
        "Id": 163,
        "Content": "雲陵谷の調査書"
    },
    {
        "Id": 164,
        "Content": "「通信機器の雑音」\n昨日、家族と連絡した、娘が「大きな滝と大きな亀が見たい！」「実際に見てみたい！」と何度もつぶやいてたげど。 しかも、絶対に現地に行かないと。\n本当に勘弁してくれ…何度も話し合ったが、ようやく写真だけを見ることに賛成した。　　　　　　　　　　　　　　　　　　　　　　　　　　この場所は<ano=ファントム>幻像</ano>の波に壊されなっかたのは不思議だと思う。恐らく湖にあのでかいやつがいるだろう。\n私もあいつの邪魔をしないように気をつけないと。"
    },
    {
        "Id": 165,
        "Content": "新東春西典·その一"
    },
    {
        "Id": 166,
        "Content": "夜露死苦：よろしく\n愛死天流：あいしてる"
    },
    {
        "Id": 167,
        "Content": ""
    },
    {
        "Id": 168,
        "Content": ""
    },
    {
        "Id": 169,
        "Content": ""
    },
    {
        "Id": 170,
        "Content": ""
    },
    {
        "Id": 171,
        "Content": ""
    },
    {
        "Id": 172,
        "Content": ""
    },
    {
        "Id": 173,
        "Content": ""
    },
    {
        "Id": 174,
        "Content": ""
    },
    {
        "Id": 175,
        "Content": ""
    },
    {
        "Id": 176,
        "Content": ""
    },
    {
        "Id": 177,
        "Content": ""
    },
    {
        "Id": 178,
        "Content": ""
    },
    {
        "Id": 179,
        "Content": ""
    },
    {
        "Id": 180,
        "Content": ""
    },
    {
        "Id": 181,
        "Content": ""
    },
    {
        "Id": 182,
        "Content": ""
    },
    {
        "Id": 183,
        "Content": ""
    },
    {
        "Id": 184,
        "Content": ""
    },
    {
        "Id": 185,
        "Content": ""
    },
    {
        "Id": 186,
        "Content": ""
    },
    {
        "Id": 187,
        "Content": ""
    },
    {
        "Id": 188,
        "Content": ""
    },
    {
        "Id": 189,
        "Content": ""
    },
    {
        "Id": 190,
        "Content": ""
    },
    {
        "Id": 191,
        "Content": ""
    },
    {
        "Id": 192,
        "Content": ""
    },
    {
        "Id": 193,
        "Content": ""
    },
    {
        "Id": 194,
        "Content": ""
    },
    {
        "Id": 195,
        "Content": ""
    },
    {
        "Id": 196,
        "Content": ""
    },
    {
        "Id": 197,
        "Content": ""
    },
    {
        "Id": 198,
        "Content": ""
    },
    {
        "Id": 199,
        "Content": ""
    },
    {
        "Id": 200,
        "Content": ""
    },
    {
        "Id": 201,
        "Content": ""
    },
    {
        "Id": 202,
        "Content": ""
    },
    {
        "Id": 203,
        "Content": ""
    },
    {
        "Id": 204,
        "Content": ""
    },
    {
        "Id": 205,
        "Content": ""
    },
    {
        "Id": 206,
        "Content": ""
    },
    {
        "Id": 207,
        "Content": ""
    },
    {
        "Id": 208,
        "Content": ""
    },
    {
        "Id": 209,
        "Content": ""
    },
    {
        "Id": 210,
        "Content": ""
    },
    {
        "Id": 211,
        "Content": ""
    },
    {
        "Id": 212,
        "Content": ""
    },
    {
        "Id": 213,
        "Content": ""
    },
    {
        "Id": 214,
        "Content": ""
    },
    {
        "Id": 215,
        "Content": ""
    },
    {
        "Id": 216,
        "Content": ""
    },
    {
        "Id": 217,
        "Content": ""
    },
    {
        "Id": 218,
        "Content": ""
    },
    {
        "Id": 219,
        "Content": ""
    },
    {
        "Id": 220,
        "Content": ""
    },
    {
        "Id": 221,
        "Content": ""
    },
    {
        "Id": 222,
        "Content": ""
    },
    {
        "Id": 223,
        "Content": "皇龍再建の歴史"
    },
    {
        "Id": 224,
        "Content": "新暦110年、神獣歳光が鳴式を倒し、辛夷という少女が火種を使って、人々に希望を与えた。 彼女は一時避難場所で民を励ます演説を行った。皇龍を再建する情熱が各地で沸き起こる。辛夷は、神獣が眠っている乗霄山を中心に、再建の第一歩を踏み出した。\n\n新暦115年　鳴域演算中枢の計算により、新都天城の所在地が決定された。\n\n新暦116年　新年の初日、新都天城の建設が始まった。\n\n新暦120年　天城は第一期工事が完成し、民は各地から天城に移り住み、その後数十年にわたって都市のインフラが徐々に完備する。\n\n新暦134年　天城は初めて<ano=ファントム>幻像</ano>の波に襲撃された、あの時点から<ano=ファントム>幻像</ano>の波が多発し、今でも皇龍を脅かす巨大な危険の一つである。\n\n新暦155年、人々を鼓舞するため、皇龍四傑の表彰式が行われた。 同年、神獣歳光と共鳴した今汐は、新たな龍主になった。\n\n新暦157年、皇龍は再建以来最大の<ano=ファントム>幻像</ano>攻撃を受け、通称は「巨獣の波」。その犠牲は大きく、最終は今汐が歳光を覚醒させ、天城を守った。\n\n現在、皇龍は傷から回復し、皇龍人にとって天城は希望の場所と見なす。"
    },
    {
        "Id": 225,
        "Content": "小龍包引換券"
    },
    {
        "Id": 226,
        "Content": "『天城食品祭記念賞・小龍包引換券』\n\nこの引換券を持ち、攀花食堂で小龍包5個を無料で引き換えます。\n有効期間：新歴159年10月10日~新歴159年11月10日\n本商品は返却・返金の対象外となりますので、大切に保管いただき、紛失された場合の再発行は致しかねます。\n\n匿名のコメント\nもう終わり！？ 有効期限切れT_T"
    },
    {
        "Id": 227,
        "Content": "秘密の日記 -その一"
    },
    {
        "Id": 228,
        "Content": "歳光のやつ、最近また連絡が取れなかったんだけど。\nうーん…昨日は小龍包で誘惑して怒らせちゃったかな？\n次回は乗霄山に訪れる前に、攀花おばさんのところで小龍包を先に買っておこう。\nえ？ いや、歳光は本当に小龍包が食べられるのかな？ へへへ、今度やってみよう。"
    },
    {
        "Id": 229,
        "Content": "秘密の日記 -その二"
    },
    {
        "Id": 230,
        "Content": "今日もまた、一時的な記憶のズレが生じた、時折、微弱の音がかすかに聞こえてくる。なだか、歳光の声だ。\nまるで誤って溺れてしまったかのように、体はどんどん沈んだ、水は徐々に外の音を遮断して、息苦しさが全身を包み込んでいくのだ。\nこのことを歳光に言うと、いつも「私の幻覚だ」と言った。ふん、また私を誤魔化すつもりでしょう。"
    },
    {
        "Id": 231,
        "Content": "暁衛団長被害事件の概要"
    },
    {
        "Id": 232,
        "Content": "日付：新暦159年\n機密レベル：S\nケースの概要：\n新暦159年、元の暁衛団長である叙観は中央司令部で暗殺されて死亡した。\n調査によると、現場には明らかに争った痕跡があり、その夜、多くの人が火と爆発を目撃している。\n暁衛の防衛チームが到着した時には、容疑者は消しており、どの入り口にも不審者はいなかったので、異常な機動力を持った容疑者であると推測された。\nその手がかりと疑われる赤い破片が叙観団長の手に残されていたが、破片が小さすぎてターゲットを特定することはできない。\n案件の重大性に鑑み、本件の詳細を非公開とし、秘密に裏で調査するのを推奨する。\n\n今汐の意見：\n同意見。 叙観団長は皆様に信頼され、今回の件は皆の心を揺るがし、パニックを起こす可能性もありますので、皆に安心させるための力を入れるのは重要だと考えられる。"
    },
    {
        "Id": 233,
        "Content": "修復中の絵画"
    },
    {
        "Id": 234,
        "Content": "縦400センチ、横30センチの絵です、数カ所破損しており、画面を確認することさえ困難な状態です。\n左側に3つの修復の痕跡があり、修復された部分には、行きかう人が多く、人々の声がはっきりと聞こえる程、平和で活気に満ちた市場の様子が描かれています。"
    },
    {
        "Id": 235,
        "Content": "修復記録"
    },
    {
        "Id": 236,
        "Content": "修復の時間：新歴158年 \n修復者：コードネーム馬良\n修復記録：\nこの廃城跡から発掘された絵は損傷箇所が47箇所があると判明した、それなりに保存状態が良い。\nこの巻は、ある地域の暮らしぶりを横長の形で記録したもので、聞いたこともないようなことが書かれているのが面白いので、修復が完了すれば、悲鳴の前の時代の断片を垣間見ることができるに違いないのです。\n\n匿名さんの返事\n左から3番目の屋台の料理がおいしそう、メモして攀花おばちゃんに頼んで作ってもらおう。\nあ、6番目の屋台の扉の飾りは、......おもちゃかな？\nこの地域の人たちはなんて楽しいんだろう！次回の天城の祝日で、この作品を展示できたらいいなと思っている。"
    },
    {
        "Id": 237,
        "Content": "修復の番号：281"
    },
    {
        "Id": 238,
        "Content": "横長の巻物で、広大な霧と山をモチーフにした水墨画。\n陳皮様から提供した悲鳴の写真のおかげで、作品の修復作業は効率よく進んでいます。\n龍主様に『聞野』と題され、新暦160年に天城各所において展示される予定です。"
    },
    {
        "Id": 239,
        "Content": "修復の番号：281"
    },
    {
        "Id": 240,
        "Content": "黄ばんだ写真。 夕日が山に呑まれ、鳥が飛び交い、群衆が逃げ惑い、世界は混沌としています。\nこの写真は、恐らく悲鳴の時に撮影されたもので、現代の人間の縮図と言えるでしょう。\n歴史の流れで、危険を顧みず、抗争の火種を忘れないことが大切です。\n龍主様に『無音の戦争』と題され、新暦160年に天城各所において展示される予定です。"
    },
    {
        "Id": 241,
        "Content": "メッセージ"
    },
    {
        "Id": 242,
        "Content": "1：森牛の牛乳は、尋常ではない味がします。ちょっと辛くて、ちょっとしびれます、草の苦味もありますので、塩味のミルクティーの材料をこれに替えてもいいと思います。 このミルクティーは大ヒットになる予感がします! Hot & Spicy Milk Teaに興味があるお方はコメントを残してください。 人数を計算して、天城で試食会を開催する予定です。これからは量産するかもしれません。\n2：飲みたい！飲みたい！この味は癖になる程おいしい。\n3: Hot & Spicy Milk Teaがないと生きていけないよ。\n4：ぜひ試食会を開催してください！家族全員で注文しますから。"
    },
    {
        "Id": 243,
        "Content": "日記１ページ"
    },
    {
        "Id": 244,
        "Content": "馬岫：画家さん、この絵は何ですか？\n画家：餞別、馬さんの逝去の場面です。\n馬岫：ははは！これは変わった贈り物ですね、不思議なお方ですね。\n画家：ちょっと怒るかなと思ったんですけどね。\n馬岫：娘が生まれた後、気立てが凄く優しいになりました。\n画家：令嬢といえば、弱気な印象がありますよね。\n馬岫：なぜそう思っているのですか？ あの子は勇敢な子ですよ。\n画家：彼女は「馬小芳」という名前が嫌いだったんです。\n馬岫：それはどういう意味ですか。\n画家：自分と向き合う勇気もないってことですね。\n馬岫：自分と向き合うのは簡単なことではありません。 娘のことをを知っています。彼女は最も勇敢な英雄になるのです。\n画家：もし、彼女があなたを救うチャンスがあったのに、自分の弱さ本性のためそのチャンスを見逃してしまう。\n馬岫：…\n馬岫：画家さん、本気ですか？\n画家：本気です。\n馬岫：画家さん、あなたの素晴らしい占いの腕前を拝見できて光栄です。 でも、この点については間違っていると思います。\n画家：貴方のことですか\n馬岫：いえ、子どものことです。\n馬岫：おっしゃるようにそういうがチャンスあるなら、私の死が彼女か英雄になる始まりなのでしょう。\n画家：なぜですか？\n馬岫：理由はすでに述べたとおりです。\n画家：うん？\n馬岫：娘のことを知っています。いつか彼女は最も勇敢な英雄になるのです。\n画家：馬さん、貴方も不思議なお方ですね…それでは、刮目して待ってください。"
    },
    {
        "Id": 245,
        "Content": ""
    },
    {
        "Id": 246,
        "Content": ""
    },
    {
        "Id": 247,
        "Content": ""
    },
    {
        "Id": 248,
        "Content": ""
    },
    {
        "Id": 249,
        "Content": ""
    },
    {
        "Id": 250,
        "Content": ""
    },
    {
        "Id": 251,
        "Content": ""
    },
    {
        "Id": 252,
        "Content": ""
    },
    {
        "Id": 253,
        "Content": ""
    },
    {
        "Id": 254,
        "Content": ""
    },
    {
        "Id": 255,
        "Content": ""
    },
    {
        "Id": 256,
        "Content": ""
    },
    {
        "Id": 257,
        "Content": ""
    },
    {
        "Id": 258,
        "Content": ""
    },
    {
        "Id": 259,
        "Content": ""
    },
    {
        "Id": 260,
        "Content": ""
    },
    {
        "Id": 261,
        "Content": ""
    },
    {
        "Id": 262,
        "Content": ""
    },
    {
        "Id": 263,
        "Content": ""
    },
    {
        "Id": 264,
        "Content": ""
    },
    {
        "Id": 265,
        "Content": ""
    },
    {
        "Id": 266,
        "Content": ""
    },
    {
        "Id": 267,
        "Content": ""
    },
    {
        "Id": 268,
        "Content": ""
    },
    {
        "Id": 269,
        "Content": ""
    },
    {
        "Id": 270,
        "Content": ""
    },
    {
        "Id": 271,
        "Content": ""
    },
    {
        "Id": 272,
        "Content": ""
    },
    {
        "Id": 273,
        "Content": ""
    },
    {
        "Id": 274,
        "Content": ""
    },
    {
        "Id": 275,
        "Content": ""
    },
    {
        "Id": 276,
        "Content": ""
    },
    {
        "Id": 277,
        "Content": ""
    },
    {
        "Id": 278,
        "Content": ""
    },
    {
        "Id": 279,
        "Content": ""
    },
    {
        "Id": 280,
        "Content": ""
    },
    {
        "Id": 281,
        "Content": ""
    },
    {
        "Id": 282,
        "Content": ""
    },
    {
        "Id": 283,
        "Content": ""
    },
    {
        "Id": 284,
        "Content": ""
    },
    {
        "Id": 285,
        "Content": ""
    },
    {
        "Id": 286,
        "Content": ""
    },
    {
        "Id": 287,
        "Content": ""
    },
    {
        "Id": 288,
        "Content": ""
    },
    {
        "Id": 289,
        "Content": ""
    },
    {
        "Id": 290,
        "Content": ""
    }
]