[
    {
        "Id": 1,
        "Content": "湛蓝的底色"
    },
    {
        "Id": 2,
        "Content": "年幼时，秧秧曾目睹过一场声音带来的慰藉。\n前线因兽潮损失惨重的消息传回城里，哀戚、愤恨、绝望……情绪在齐聚的人群中翻涌，仿佛下一秒就将滚沸。名为《空晓之歌》的声料就在这个时候，于城中响起。空灵女声在风的底噪上流淌，予疲乏者舒缓，予迷惘者慰藉。\n众人不自觉落泪，难以承受的苦楚露出了原本的底色——还有希望，仍未枯竭。\n\n那是秧秧第一次在公开场合听到父母制作的声音，也是她第一次对美好有了清晰的概念。会被苦痛掩盖却不会被彻底磨灭，只要还有这样的东西存在，失落的内心就能再次焕发新生。\n“所以，要尽我所能守护这样的东西。”秧秧暗自下定决心，她也正是这样做的。\n凭借着过人的音感，秧秧一遍遍甄别整理收录的信息，替父母略去琐碎人工，以便他们更专注地制作声料。花费更多精力留心他人的需要，若有苦闷烦恼，秧秧是倾听者也是援助者，她会试着像记忆中的歌声一样，为他们提供慰藉。\n久而久之，天城里的大家都说，凝音行当里多了抹湛蓝色的身影，一只体贴乖巧的云雀。\n\n对于这份称赞，秧秧并没多少实感。毕竟温柔更像不知如何形容时，绝对不会出错的用词。但若真说温柔……形容缺乏强烈特质的自己，也算得上妥帖。只是这份温柔，是她对美好的珍视与向往，是延续他人赞许的惯性，还是遵从本心的选择……秧秧自己也分不清楚。\n或许，这只是使世界不再变糟的万千方式中，她所选定的那一种。既然这温柔生效，出于什么又有什么重要呢？"
    },
    {
        "Id": 3,
        "Content": "答案不在风中"
    },
    {
        "Id": 4,
        "Content": "颠覆已有的认知，有时只需一场名为现实的暴雨。\n家中声料远销新联邦的时候，秧秧接触到了未曾听过的另一种声音。\n她像往常一样帮助重伤出行者，却被早有图谋的流放者利用。重返接应处，秧秧看着声料被劫掠、商会成员重伤倒下的惨剧，自责到无法言喻。\n“城里人是有多天真，这样明晃晃的伎俩，也看不出来？”\n“帮忙？你只是在期待能帮到大家吧？自以为是，明明连基本的情况都没掌握！”\n面对联合商会的诘问，秧秧以一种近乎于忏悔的心态，逼迫自己回想事发的全部细节：求助者躲闪的眼神，话语间打探着声料……那样多的征兆就摆在眼前，为什么自己却没能发现？还是说……是那份自以为是的善意，让自己选择了视而不见？还有……继续的必要吗？\n思绪越发混乱，濒临某种极限。共振趋同间，流风化作可被感知的脉络，向秧秧袭来。\n\n远方发生着什么？是否存在异常？眼前人去过何处？是否有恶意的倾向？觉醒的异能像是种补偿，将暴露在风中的讯息，传给曾错失异常的少女。然而流息冗杂纷乱，没找到答案的人无法真正驾驭。每当秧秧试图使用能力，就会想起那日的诘问，陷入感知过载。\n又一次，秧秧因过载昏厥。母亲抚过陈列声料的柜台，向刚刚转醒的秧秧抛来一个看似无关的话题。\n“很多人好奇，为何我总能做出畅销的声料。”\n“秘诀很简单，制作的时候，我不担心这一刻以外的任何结果。不去想做得好坏，只纯粹地采取我想要的行动。”\n沉浸、专注、不抱期待。\n顺着母亲的讲述，几个词汇在秧秧心头一一闪过。尽管还不够明晰，但身边的紊乱风流，似乎平息了片刻。"
    },
    {
        "Id": 5,
        "Content": "传说中的青鸟"
    },
    {
        "Id": 6,
        "Content": "答应阿棘偷偷将她带出天城的时候，秧秧就知道，寻找遗失的物件只是这位商会大小姐搪塞自己的借口。所以在抵达野外后，秧秧对阿棘甩开自己偷溜的行为，并不感到意外。\n“你知道我在骗你？还要帮我？” \n“你一定有自己的理由。”\n谎言被揭穿，阿棘自暴自弃坦白了所有。因为先天性早衰，她的每次出行都得有商会的成员陪护。但在仅剩一年的时间里，她想任性地出逃一回，看看传说中只在天空尽头出现的青鸟。\n阿棘以为秧秧会像其他人一样阻拦自己，却没想到，她只是牵着自己向前走去。\n“不是说要找青鸟吗？先去离天空最近的地方看看吧。”\n野外的危险远超两人想象，唯一能依仗的，只有秧秧不算稳定的异能。该如何寻找不知在何处的传说之物？秧秧用笑意掩饰着过载带来的眩晕，试图从流息中，找出一条正确的路。\n“有必要为了我……一个欺骗你的人做到这种份上吗？” \n“有必要。这不是为了你，是为了回应自己的心。”\n\n当她们摸索着到达距离天空最近的崖顶，迎来的却是嘶吼着聚集的幻象。\n眼见阿棘被幻象的攻击甩落，秧秧不假思索地跃向阿棘坠落的山崖，朝她伸出了手。\n恍惚间，秧秧似乎回到了《空晓之歌》响起的那个午后，但现在的她对自己的心意有了更透彻的理解——\n不抱期待地纯粹行动，倾尽所有地面对代价。\n所以，真正地为我所用吧！\n雀羽飘荡，气流顺延着羽毛飘动的轨迹，轻柔却有力地托住了坠落的少女们。\n“我好像真的看见青鸟了。”\n风声化作强烈的振鸣，云雀就此挣脱桎梏，真正驾驭了风的力量。"
    },
    {
        "Id": 7,
        "Content": "关于忌炎"
    },
    {
        "Id": 8,
        "Content": "秧秧第一次见到忌炎，是在皇龙的四杰授予仪式上。\n朱雀张扬肆意，白虎元气凛凛，玄武八面玲珑，众人的脸上或多或少洋溢着笑意，唯有那个获得青龙称号的男人……他的神情始终沉重。种秧对此感到困惑，成为青龙不是一件值得庆贺的事吗？\n \n后来，秧秧在夜归的选拔中再次见到了忌炎。身份转换，这一次他是赋予他人作战资格的夜归团长。\n“声料世家的小姐，能与风感应……作为共鸣者，你是够格的。”\n“但要成为夜归，意味着为皇龙牺牲一切的决心……还需考虑。”\n忌炎神情中的沉重更甚，似乎并不支持秧秧的加入。但突然爆发的兽潮让所有人措手不及，连同秧秧在内的所有终选者都提前通过审核，直赴战场。\n \n真实的前线，充斥着浓重的腥锈味和令人无能为力的失去。所幸每个陷入僵局的时刻，都有忌炎挡在秧秧他们前面，做出决断。\n但忌炎并非某个符号化的精神领袖，而是一个活生生的人。是人就会失败。\n清理后的战场下起细雨，忌炎将最新牺牲的战士送回家属身边。\n“我知道没法怪你，可他还那么小，要是没有……是不是……”\n丧子的父亲痛哭着，跟在忌炎的秧秧终于理解了那份沉重的由来。\n她很想告诉忌炎，夜归的战士永远不会怀疑他的判断。可她无法开口，因为皇龙的青龙、夜归的团长意味着所有人都能有软弱的时刻，但他不能有。\n \n所以秧秧只是沉默着站在雨中，做好了牺牲一切的准备：在长夜后的胜利真正到来之前，自己会像其他夜归成员一样，永不停歇地跟随团长前行。"
    },
    {
        "Id": 9,
        "Content": "关于白莲"
    },
    {
        "Id": 10,
        "Content": "为进一步掌握天城周边情况，收复曾被幻象夺取的故土，夜归联合天工、研究院，组建了多支联合小队。最后一位加入秧秧小队的，是研究院院长的得意门生，白莲。\n和很快熟络起来的炽霞不同，白莲似乎刻意地保持着距离。\n尽管每次行动白莲都准时出现，但确保负责的部分完成后，她就会利落地转身告辞，留秧秧和炽霞愣在原地。谈及工作外的事，她也总是保持着理性客观的口吻。\n\n其实，秧秧能理解白莲面对自己和炽霞时的状态。\n早在白莲加入前，研究院院长路慎曾向秧秧隐晦提及冰原上的往事。信任换来背叛，任谁都会警惕，避免陷入再来一次境地吧。正因如此，才需要更多的体谅和耐心。\n集合时提前到位的等待，勘察时恰到好处的沉默……秧秧试着拉近与白莲的距离，但白莲的反应称得上戒备。\n“我推测，你在向我示好。但我不认为你有这么做的必要。”\n“工作之余，我不准备和他人建立联系。你得不到任何东西。”\n“等等……我并不是想改变你！”\n“我只是觉得，你可以不用抗拒善意。”\n\n那天之后，白莲依旧保持着请勿靠近的模样。但秧秧很确定，有什么已经改变。\n比如，白莲还是会从理性的角度归纳分析，认为秧秧收集石料制作风铃的行为，与鸟类衔枝筑巢无异。但这并不妨碍，她每次科考归来，给秧秧捎来新的特色石料。\n又比如，四季总会交替，她的身边再没有永不消融的寒冬。"
    },
    {
        "Id": 11,
        "Content": "热身运动"
    },
    {
        "Id": 12,
        "Content": "炽霞的祖辈是从荒石高地迁来天城的，这一支亲系在天城留下不少旁支。\n他们的特点是口味喜辣，极善吃辣。\n每当天城的天蒙蒙亮，最先恢复烟火气的当属攀花饭馆的早餐摊。\n“老板娘，来碗手打小面，加麻加辣的。”\n一声嘹亮的吆喝盖过了店外城市复苏的喧嚣，跟在这声吆喝声后，几双亮晶晶的眼睛也冒了出来。\n“炽霞姐姐，今天的天城小英雄课堂什么时候上呀？”\n“你徒弟真是比你还闲不住。”\n攀花揶揄了两声，给炽霞和孩子们各端上了热腾腾的早餐。\n“急什么嘛，还没开始热身呢。”\n热身这个词对小孩子来说有些陌生，炽霞没有回应他们好奇的神情，只是把一碗新鲜的麻辣小面下肚。\n霎时间，无尽的热流自腹部的星痕处涌出，她引导着这股热流，让它流遍全身。这股热流将化作她的能量、她的子弹。\n原本是在战场上的预热，在平日则由舌蕾上的麻辣激发出来。\n她听见自己的心跳声更加有力，迫不及待地对她发出一整日的战斗邀约。\n“这下就准备好了，正义伙伴炽霞，归来！”"
    },
    {
        "Id": 13,
        "Content": "有名英雄"
    },
    {
        "Id": 14,
        "Content": "皇龙有句俗语，叫“做好事不留名”。炽霞不喜欢。\n“要是不留下自己的名字，那他们下次遇到危险，怎么知道喊谁来帮忙呢？”\n“没错，英雄就要把名字响亮地喊出来，留在所有人的心里！”\n这是炽霞决心做英雄的第一天起，就给自己树立下的信条。\n她打小就向往戏里听到的红脸叔叔、将军奶奶的名字。那些名字只是念出来，就令人感觉每时每刻都在护佑着自己。\n要是炽霞也能成为这样的名字就好了……她每次挺身而出帮助别人，都会格外认真地留下名字，如果对方是小朋友，还会教对方一笔一画写下来。\n就这样，她的名号像火种一样燃遍天城。久而久之，无论行走到何处，听到长长短短呼叫“炽霞”的声音，简直是天城的一大特色。不懂皇龙话的外来商人天真以为“炽霞”是新兴的问候语，也跟着到处叫嚷，毕竟看到人人都在喊呢！\n然而炽霞的烦恼并未完全解除，偶尔她会感到平淡的日常有些乏味。一方面，普通人哪能总是遇到生死攸关的时刻。另一方面来讲，天城境内的治安实在严明，为非作歹的佞人绝不敢来天城挑衅。\n炽霞并不明白，自己的愿望到底算不算实现了呢？这两个字在大家心里，究竟能不能担当得起英雄的头衔？好在无论她有多纠结，一旦见到大家的笑脸，这份纠结就瞬间烟消云散了。\n相比之下，童稚未退的孩子们则没有那么多顾虑。他们信口编来的英雄戏剧里，已经隐约把主角让给了这个风风火火的炽霞姐姐。"
    },
    {
        "Id": 15,
        "Content": "两把枪"
    },
    {
        "Id": 16,
        "Content": "当炽霞辨认出战场上那名救下自己的战士时，一切已经晚了。\n对方的面目已经被烧得模糊，挺立在天城防守线上的身姿逐渐瓦解、崩塌，唯有手中的武器仍昭示着他的身份。\n“这是……父亲的枪……”\n\n炽霞拥有两把枪。\n11岁生日那年，炽霞大声地说出生日愿望，想拥有一把自己的枪！\n这让父亲愁坏了，明明上一秒钟还答应，不管是什么愿望都会满足小炽霞，可若是一把枪……\n炽霞则抓住了父亲犹豫的刹那，软磨硬泡。最终父亲拗不过她，在最逼真样式的玩具枪基础上增加了瞄准和射击功能，在保证不会伤害到人的情况下交给炽霞把玩。那天晚上，炽霞是抱着玩具枪入睡的。\n\n数年之后，父亲在兽潮战场上为了守卫天城而倒下，用人生中射出的最后一颗子弹救下她的性命。\n那场战役让炽霞从父亲手中接过了这把真正的枪，也让她继承了父亲的衣钵。她终于明白父亲一直以来都在对她撒着善意的谎言，战争并不是有趣的，真正的武器远比玩具的份量重太多了，几乎是她承受不起的。\n她重新摩挲着父亲送她的玩具枪，心中生出隐隐的悔恨，她甚至头次认为自己耍弄它的样子有些滑稽。然而一番内心的挣扎过后，她终究没有选择丢掉。她对自己说，勇气与决心正是自这把廉价的玩具萌生，如今仍未改变，也绝不会轻易改变。"
    },
    {
        "Id": 17,
        "Content": "关于桃祈"
    },
    {
        "Id": 18,
        "Content": "炽霞觉得桃祈身上有种特别的能力，那种能力是她形容不出来的。\n原本以为自己应付的工作已经足够缠人，可当她看到天工事务长桃祈的待办清单时，还是惊掉了下巴。\n“喂……请求天工帮我实现青春永驻……这种事要怎么满足嘛！”\n炽霞只想冲出去和这些事项的委托人理论一番，但她永远不会忘记那一天，桃祈是如何将不合理的请求斡旋驳回，还使对方保持着殷实的笑脸，恭恭敬敬地掬着手，满足地离开。\n她也不会忘记天工在每年的居民满意度调查中都能达到惊人的百分百好评。即使是自己捅出的篓子，桃祈一番勾兑之后也能奇迹般地修复如初。\n这种能力怎么想都超出了炽霞的理解范围。\n\n炽霞有几分怀疑桃祈是利用她超长时间的“午休”来暗中训练，可她观察过后，发现桃祈长达三小时的时间内真的只是在椅子上睡觉而已。\n难道是桃祈的椅子有什么特殊的魔力？炽霞趁她不在时偷偷坐了坐，除了十分舒服之外，没有什么不同——准备离开时，还发现桃祈在桌上给她留下的信息，委托炽霞帮她带一瓶最新口味的凉茶。\n连试坐椅子的事情都被桃祈预料到了，这让她有些难堪，仿佛自己在桃祈面前总是个透明人似的。她心一横，决定假装失明，把现场恢复如初，当作无事发生！\n“可是，天工就是为大家服务的嘛……”桃祈慢悠悠的话语突然在她脑海里响起，连带着那让人无法拒绝的微笑，怎么赶也赶不掉，跟她的自尊心形成强烈拉扯。\n最终，她只是愤愤地往茶馆去了。"
    },
    {
        "Id": 19,
        "Content": "关于秧秧"
    },
    {
        "Id": 20,
        "Content": "初次和秧秧共同执行任务的时候，炽霞心里只想拒绝。她听说过这个人，天城声料世家的大小姐，感觉是她应付不来的麻烦类型。\n直到秧秧以利落的一刀解决掉三只幻象，炽霞才对这个伙伴产生由衷的认可，并对起初的偏见自责不已。\n“秧秧……很漂亮……而且，说的话也很好听。”\n她知道自己和秧秧是完全不同类型的人，所以在发出结交朋友的邀请时罕见地有些紧张。多亏这句“说话好听”的评价让秧秧轻声笑了出来，打破了一时的尴尬。\n“说话好听不光因为你是云雀，而且你会说漂亮的句子！有些我虽然听不懂，但蛮有意思的！”\n“你指的应该是诗句吧？其实……大多是我从书上看来的。”\n“诗？小时候老爹买过，但我读不下去。原来是同一种东西，不过从你嘴里说出来就变得好听多了！”\n面前的秧秧似乎不太擅长应付别人如此直白的夸奖，眼神慌乱地思索着如何回复更有礼貌。\n“那么……这次的任务很长，有机会的话，就让我为你多读些诗句吧？”\n性格不同、经历不同的二人，自此成为了交心的挚朋，并肩的战友。\n每次与秧秧一起行动，炽霞都会想，如果有危险发生，自己一定要护在秧秧前面，毕竟她太不爱惜自己了，只知道往前冲……只是，以炽霞对温柔小云雀的了解，秧秧心里大概也是这么想的吧？"
    },
    {
        "Id": 21,
        "Content": "土壤遇上水分"
    },
    {
        "Id": 22,
        "Content": "“室内温度18℃，土壤湿度适中，1号育苗盆状态良好，品种对象为星星花，开始进行培植。”\n它被埋在湿润的泥土中，听见人类的声音经由空气传到土里，感到熟悉且亲切。\n其他植物对它似乎颇有敌意，大概是因为它不属于这片土地，发出的声音又怪异难懂。可它自己明白，一段时间后，它会在芬芳的泥土上长出纯白的小花，夜里灯光暗下来，花瓣散发点点荧光，十分好看。\n“适可而止……不对不对，应该是大功告成？”人类女孩哐哐地收拾工具，把星星花独自留在这个陌生的空间。\n“那个叫玦园的来天城没多久吧，连话都说不明白。”\n研究所的花草对女孩议论纷纷，它们不知道女孩出生于新联邦，本名叫做“维里奈。”\n她年幼时出版《异变植物志》，在学术界引起轰动。她是天生的共鸣者，永不停止的冒险家，行于郊野，与万千草木结伴。\n\n“这种真菌蘑菇……以规律的节奏颤动……吃下以后会全身麻痹……陷入……昏迷……”\n口嚼野生植物分辨并记录特征，玦园的实验方式如此自由，又意外的朴素直接。\n不可思议的是，奇特的藤蔓从锁骨攀援到喉舌，一点点吸收和分解玦园体内的毒素。没过多久，那个晕倒在地的女孩再次睁开明亮的双眼。\n她兴奋地采集了剩余的菌菇，一路直奔回到研究所。将磨碎的蘑菇粉末兑水浇灌到育苗盆，化作肥料让星星花种子充分吸收。\n“这可是你最爱的麻辣蘑菇大餐，好好吃饭才能快高长大哦。”\n片刻，它应声破土而出。"
    },
    {
        "Id": 23,
        "Content": "微风伴随阳光"
    },
    {
        "Id": 24,
        "Content": "“室外阳光明媚，无过敏噪音。空气温度21℃，吹东南风，今天的计划是带你外出散步。”\n长出幼苗的它被玦园抱于怀中，漫步在广阔无边的原野。\n星星花听母体说起，维里奈还没成为共鸣者时就爱与植物聊天。尽管语言信号不通，样本室中的植物也会伸出枝条轻轻贴近维里奈。\n维里奈那身为样本室管理员的父亲，并不希望她与异变植物过多接触，他害怕女儿像她母亲那样走上危险的道路。\n这样的劝阻让星星花十分疑惑，原来比起植物，人类才更可能威胁到维里奈的生存。\n\n星星花不了解人类世界的生存法则，只是好奇维里奈的过去。有时候她会拥抱着自己入睡，睡梦中呼喊着父母的名字。那声音，让星星花感到孤单和难过。\n它猜测，维里奈的父母大概遭遇了变故，才不得不与孩子分开。就像大风席卷了田野吹散了种子，种子会在远处生根发芽，却再也见不到养育它的根茎和枝芽。\n自己再长高一点，再长强壮一点，能够代替维里奈的父母保护她的安全吗？它希望回应维里奈对自己的照顾，于是尽情吸收着阳光和微风中的水分。\n“根据维里奈定律，你一定会开出很棒很棒的花！”\n星星花的幼苗逐渐养成株，玦园目不转睛观察着它的成长。"
    },
    {
        "Id": 25,
        "Content": "花朵悄然绽放"
    },
    {
        "Id": 26,
        "Content": "“现在是早上4时47分，小家伙终于开花啦。”\n天没完全亮，白色小花的光芒映照着玦园的身影，星星花母体顺着细枝般的手臂攀向育苗盆。\n摇曳的小花和母体相拥，感受着女孩的过往。\n\n“呃……嗯……别怕，没事的。”\n一株藤蔓刺穿了女孩小小的身体，锈褐色的汁液滴滴答答滴落地面。女孩面色惨白，却强忍着疼痛，轻轻安抚那株刺穿自己的藤蔓：“别怕，我不会用火烧你的，放松。”\n这话语温柔又有力量，说话的人却因受伤渐渐变得虚弱。\n这是藤蔓第一次听懂人类的话语。以前遇到的人类都只是沉默着，用火把粗暴地点燃自己的根茎。\n藤蔓不希望这样的声音从世界上消失，于是自愿将力量献上，治愈了女孩的伤口。\n从此以后，原本丑陋可怖的异变藤蔓上，开出了乖巧温顺的星星花。\n但是，过于出挑的花朵总是会招致恶意的摧残。获得植物力量的女孩取得了诸多科研成果，也引来了追捕母亲的那个组织。他们恐惧共鸣者的力量，想把最有希望的花朵扼杀在摇篮中。\n\n茫茫大地上，维里奈与藤蔓开始了逃亡之旅。她风餐露饮、步履维艰，数次找不到可饮用的活水，依靠喜水植物的信息情报，才掘出埋藏地下的珍贵水源。\n每当到了夜里，藤蔓悄悄在她身旁攀援生长，保护维里奈免受野兽的侵扰。\n路上的植物会向她诉说大自然的故事，无论是历经绝境凛然绽放的霜寒之花，还是在雷暴之下屹立不屈的孤木，都化作维里奈的力量，让生命之芽不断生长。\n就这样，这个小女孩孤身一人穿越了整个大陆。而她的植物朋友，出生于彼岸的星星花，也成功在皇龙扎根发芽，陪伴着她一同成长绽放。"
    },
    {
        "Id": 27,
        "Content": "关于炽霞"
    },
    {
        "Id": 28,
        "Content": "如果说玦园像天城里一棵充满活力的绿色小草，那么炽霞就是小草旁那株鲜艳热烈的辣椒花。\n虽然工作性质和成长背景各不相同，但小草和花朵往往十分投契。\n\n初到皇龙时，玦园与当地人语言不通，难以融入新的群体，曾有一段时间居住在天城郊外。炽霞得知此事后，自告奋勇地冲到玦园的居住地，自顾自拉起她的手，带着她逛遍天城，结交朋友。\n炽霞来得风风火火，迅捷的身姿带起一阵暖意，植物最喜欢这种暖意。\n\n休息的时候，玦园和炽霞跑到小孩们聚集的广场，一同嬉闹玩耍。炽霞滔滔不绝地讲起自己喜爱的英雄戏，玦园亦会分享新联邦家喻户晓的英雄漫画，引来孩子们憧憬的目光。\n每每玩到日落西山不知时间，各家各户的大人来领小孩回去，她们才结伴去吃晚饭。玦园喜欢吃素菜，用最科学的搭配将植物烹制成满含心意的佳肴，是对植物的尊重。而炽霞喜欢吃辣菜，总是在玦园煮好菜后，加上满满一勺冠军辣酱。\n绿色的菜肴配上红色的辣酱，清淡中添了一丝麻辣鲜香，好吃又好看。\n\n有时候玦园沉迷于植物研究，长时间浸泡在自己的研究室。炽霞惦记着她，带上满满一大罐冠军辣酱敲门拜访。两人在研究室里就地取材，用最新鲜的植物做最新鲜的菜。后来为了方便加料，还直接在研究室的育苗盆里种起了辣椒，盆上贴着“冠军辣椒”四个大字。\n听说玦园最近正准备给这盆辣椒进行辣度改良。或许有一天，这育苗盆将诞生“天下第一辣”的冠军辣椒，知识产权当归她们二人共同拥有。"
    },
    {
        "Id": 29,
        "Content": "关于卡卡罗"
    },
    {
        "Id": 30,
        "Content": "无光之森是玦园重点考察的区域之一，也是认识卡卡罗的地方。\n进行《关于幽闭禁林的寄生植物生长速度与鸣化递质浓度相关性》的课题研究时，玦园在树藤上察觉到动物食草的动静。本以为是生活在此的异变猩猩，没想到发现了一位魁梧的男性人类。\n“这位先生，你还好吗？”\n“很好。”\n“难道你也是——”\n在玦园眼中，只有植物学家会在野外食草。亲口尝试草木的味道和功效，有助于深入理解植物的特性。并不是每一位学者，都有这种勇于尝试的冒险精神。\n因此她将卡卡罗当做是自己的同类，摘了一点蕨类植物放进口中咀嚼。\n“哼，新来的小鬼。这棵树下的草，比赛金瓜差点。不对，什么草都比赛金瓜差。”\n“草类比瓜类的营养价值确实会差点，不过，赛金瓜是什么品种的瓜呢？”\n“比金瓜更好的品种。”\n身为战士的卡卡罗，吃起草来并没有什么复杂的缘由。从前他在新联邦穷惯了，别说野草，就连垃圾堆都翻过。如今加入了夜归，也习惯把发的干粮攒着存放起来，并不轻易食用。出野外任务时，他通常就地取材，有啥吃啥。在无光之森蹲守飞廉之猩的他，很自然就抓起没毒的野草啃了一把。\n所以卡卡罗他，在“吃饭”而已。\n\n如果你在无光之森看见两位啃食草木的新联邦人，请不要有太多的打扰。他们会安静地食草，你敬一株，我敬一束。\n不打扰，便能见证他们友谊长存。"
    },
    {
        "Id": 31,
        "Content": "冰山近卫"
    },
    {
        "Id": 32,
        "Content": "关于龙主近卫散华，有很多奇奇怪怪的传闻。\n“从来不能从散华身上感知到任何情绪，只有一种……嗯……说不出的怪异。”\n“对对对，虽然知道她不是坏人，但被她看着的时候，那双深不见底的眼睛，总是令人浑身发冷。”\n“每次靠近她，总能感觉到气温骤降……奇怪，龙主不觉得冷吗？”\n“有次她陪龙主去剧院看戏，据说，剧院附近突然下了一场不大不小的雪呢……”\n“肯定是她。上次我晚间巡逻，都半夜三更了，她还在那练武。刀一挥一砍，就能凭空凝起冰棱呢！”\n“那冰棱可了不得。散华伴随龙主出征，抗击兽潮时，就呼风唤雪，以一当十呢。”\n“不愧是龙主近卫，年纪轻轻就一身本事。你们说，她那本领哪儿学的？”\n\n没人知道散华的本领是从哪儿学的，也没人知道散华是从哪儿来的。这个沉默寡言但忠诚可靠的近卫，不知道从什么时候开始，就像每年冬天必定造访天城的大雪一样，自然而然地陪伴在龙主身边了。\n那些传言也像雪片一样自顾自地飘落，自顾自地融化，悄无声息，无人在意。\n她的一切都是迷，像片片雪花，消散在大雪之中。"
    },
    {
        "Id": 33,
        "Content": "天降异雪"
    },
    {
        "Id": 34,
        "Content": "散华出生那天，山上下了一场罕见的大雪。寒风裹挟着冰雪，几乎要把简陋的小屋吹塌。\n可能是出生时受了寒，散华从小就非常怕冷。其他小孩都可以自由自在地在雪地上疯跑，散华却只能窝在家里，隔着窗眼巴巴望着其他孩子撒欢。有次她羡慕得厉害，偷偷打开窗户缝儿。还没来得及伸手捕捉雪花，刺骨的寒风就冻得她咳个不停。她只能关上窗。毕竟，病得再厉害，贫穷的家里也拿不出任何药物。\n她钻进被子，昏昏沉沉睡去。睡着了，就不用再遭受病痛，也不用再听到比病痛更加折磨的家人的争吵。\n“那个丧门星就不该生出来，自打她出生，就没过上一天好日子。”\n“是啊，她一出生，就下那么大的雪，可不是丧门星吗。”\n\n不久，罕见的大雪再次降临，比上次还要猛烈。散华病得更加厉害，家里的争吵也像呼啸的寒风一样愈发喧嚣。散华躲在被子里的时间越来越多。一天，她像往常一样睡去，却在冰天雪地中醒来。\n这是她第一次接触冰雪，和隔窗相望的一样晶莹。只是没想到，细密的雪花落在身上，居然这么冷。\n小小的身影很快被覆于冰雪之下，散华强打精神，努力睁着眼睛。\n直到雪粒把睫毛压弯，模糊的视线中，只剩下白得刺眼的冰雪。"
    },
    {
        "Id": 35,
        "Content": "底域微光"
    },
    {
        "Id": 36,
        "Content": "散华做了一个奇怪的梦。她梦到自己像健康的孩子一般肆意奔跑，追逐着晶莹的雪花。雪花围绕着她翩翩飞舞，似乎在回应她。她摊开手，冰雪在手中聚集。轻轻一捏，一股寒意冻醒了她。\n醒来后，她带着康复的好消息，迫不及待跑回家。刚到门口，她又听见了熟悉的声音，或者说，熟悉的诅咒。\n她紧紧攥住拳头，眼前又浮现那片差点将她埋葬的茫茫白雪。\n等回过神来，冰雪伴随着她压抑已久的愤怒，以泰山压顶之势侵吞了眼前的低矮建筑。雪越下越大，几乎要连她一起吞噬。她不躲不逃，只是静静伫立在雪中。\n兴奋？痛苦？悲伤？解脱？如释重负？\n不，什么都没有，什么都感觉不到。她的心变得和冰雪一样寒冷。\n\n再次睁开眼，冰雪已不复纯净。世间万物都扭曲成怪异的形状，一齐向她哭喊、呼号。她仓皇逃离，却发现到哪都一样，根本无处可逃。她就这样迷失在错乱的世界里，浑浑噩噩地活着，浑浑噩噩地奔逃。\n\n直到一只白皙的手，将热腾腾的食物递到散华面前。她向上望去，见到了视界异化后，唯一稳定、纯洁的真实。女孩冲散华莞尔一笑，那纯洁无瑕的笑容，如同一丝微光，照亮了散华灰暗异常的世界。散华呆在原地久久不动，而那个少女，很快被卫兵簇拥着离开了。\n\n从那以后，那个不移不变的身影就成为了垂下地狱的蛛丝、成为了回归正常的希望、成为了散华坚持下去的理由。"
    },
    {
        "Id": 37,
        "Content": "关于今汐"
    },
    {
        "Id": 38,
        "Content": "每当银白的雪花装点天城，通常也是一年忙到头的龙主可以稍稍放松的日子。\n这时候，今汐就会点上一笼热气腾腾的小龙包，和散华一起观赏她的皮影。\n坑坑洼洼的、没脖子的、浑身都是刺的、毛球那样缠成一团的……每张皮影都奇形怪状。\n“唔，我看看……新增了'毛球球'和'凸刺刺'。”今汐捏着两张崭新的皮影：“应该是无光之森的捣蛋猿和怨鸟泽的蓝棘蜥吧。年中，咱们一起去这两个地方巡视过呢。今年也辛苦你啦，散华。”\n少女将这些奇形怪状的皮影一一排开：“这样，就又多了解一些你眼中的世界啦。”\n一排怪模怪样的皮影中，排列着两个精致的人型皮影，一个呼风唤雪的女孩，和一个长着龙角的女孩。\n\n“龙主。”散华望着眼前纯洁稳定的少女：“不只是今年，以后，散华也会一直陪在龙主身边。”\n“叫今汐就行了。”少女露出纯洁无瑕的笑容，拿起一个热气腾腾的小龙包递给散华。\n咬一口香喷喷的小龙包，一股熟悉的暖意涌上心头。\n两人一起吃着小龙包，望着窗外银装素裹的天城。"
    },
    {
        "Id": 39,
        "Content": "关于漂泊者"
    },
    {
        "Id": 40,
        "Content": "漂泊者出现在一个不寻常的日子。\n那天，中枢指挥厅遭遇了前所未有的危机，在散华精神高度紧张时，另一个稳定的人影闯进她的视线。\n散华迟疑了一刻，还是决定刺出鸣刀。她几乎习惯性地履行了近卫的职责。\n“住手，是客人。”今汐制止了她。散华收起刀，警惕地打量来者。\n漂泊者——神秘的来客，强大的战士，皇龙的座上宾。\n这些身份都很重要，但对散华来说，远不如眼中那稳定坚毅的形态重要。\n\n“漂泊者……究竟是什么人?”就算是平日里无视任何传闻八卦的冰山，也忍不住关心起这个稳定的存在。\n“我也不清楚。不过，总觉得很熟悉……”今汐思忖道：“那种强大又坚毅的感觉，感觉在什么地方见过。”\n“一时想不起来了……不过，漂泊者肯定不是坏人。我保证。”今汐笑了笑：“散华，你也这么觉得吧？”\n“对待不明身份的外人，还是要谨慎。”\n“你挥刀的时候，迟疑了吧？真是少见呢。不过，幸好迟疑了一下，才没伤着贵客。”\n“在你看来，漂泊者是什么样子？”\n“……是和龙主一样，稳定的样子。”\n是稳定的样子。不同于少女的纯白，是更加稳定、更加坚毅的样子，就像一块历经打磨、闪闪发亮的坚石。"
    },
    {
        "Id": 41,
        "Content": "懒散事务长"
    },
    {
        "Id": 42,
        "Content": "去天工找桃祈，十次有九次不在，剩下一次多半在打瞌睡。桌上的待办事项清单永远排得满满当当，时不时弹出滴滴答答的提示音。桃祈安然趴在这么一堆繁杂的事务中，桃桃龟按摩仪稳稳地垫在松软的背椅上，发出平稳的嗡嗡声。\n如果这时叫醒她，她多半会揉着眼睛，慢慢悠悠地起身。先不紧不慢地伸个懒腰，接着再露出充满亲和力的笑容：“如果不是很要紧的事，就去找小炽霞吧。”\n这样的笑容总是让人无法拒绝。\n说罢，又懒懒趴下。办公室里回荡着待办事项清单的提示音、桃桃龟的嗡嗡声，还有桃祈均匀平缓的呼吸。\n\n阳光明媚的午后，桃祈偶尔会带上桃桃龟，去天工旁的小亭子晒太阳。这里正对瀑布，空气清新，也没有事项清单滴滴答答的催促，比起办公室更容易放松。靠着栏杆垫上桃桃龟，呼吸着水分充足的新鲜空气，桃祈就会彻底放松下来，闭上眼睛悠闲地一躺一下午。\n\n有这样懒懒散散的事务长，天工却似乎没有受到任何影响，有条不紊地运转着。"
    },
    {
        "Id": 43,
        "Content": "永无空缺的清单"
    },
    {
        "Id": 44,
        "Content": "桃祈的待办事项清单上，出现过“请求天工帮忙实现青春永驻”这种无厘头的委托。\n原本，这种委托在传进桃祈的代办清单之前，就会被筛选退回。但是这次，桃祈却特别嘱咐，由她亲自处理。\n\n桃祈很清楚，这份委托是青禾的狂热粉丝俊妍发布的。最近几场青禾的表演，俊妍少见地缺席了。因为她有更重要的事情做——将这份“不可能实现”的委托贴满天城的大街小巷。天工、先行公约、皇龙研究院等组织都受到了俊妍锲而不舍的“请求”。这些情况，桃祈在例行的“晒太阳”时间中，都悉数看在眼里。\n\n桃祈将俊妍请进办公室，屋里等待着的，还有云伯和青禾。\n“青禾姐？”俊妍激动不已，“就连云伯也在！你们被事务长说动了？终于肯告诉我永葆青春的办法了？”\n“这……没有什么特别的办法。”青禾面露难色，“是天生的。”\n“也不是。”看到俊妍不可置信的神情，云伯开了口，“我参加过当年那场战争，抗击无冠者时，被特殊鸣潮子感染了伤口。从那以后，战友、亲人先后离开，只剩下我一个……不知过了多少年，后辈中才出了个遗传变异基因的青禾。”\n所有人都沉默了。\n\n“享受多少青春，就要承受更多衰老。”桃祈打破了沉默，“还有漫长的孤独。”\n“比起‘青春永驻’，还是珍惜珍视之人都在的当下吧，这才是青春哦？”\n说罢，桃祈递上一张合照。在这个时代十分珍贵的纸制品上，清清楚楚地印着俊妍刚进门时，拉着青禾激动不已的模样。青禾则在这张合照上，认认真真记下了桃祈说的一字一句：\n“有珍视的人在，才能回应你的青春呀。”\n\n短短一刻钟，这条委托就从清单上消失不见了，连带着好几条误工投诉一起。\n只是转瞬间，好不容易产生的空缺又被新的事项填满。\n桃祈的待办事项清单永远满满当当。"
    },
    {
        "Id": 45,
        "Content": "守护天城的屏障"
    },
    {
        "Id": 46,
        "Content": "桃祈年幼时，见过父亲辰镶的待办事项清单，上面总是满满当当的，挤满了桃祈看不懂的事。\n那时的桃祈看不懂，也不想看懂。\n身为天工事务长的父亲，总是因为各种各样的事情奔波在外，很久都不回家。桃祈和妈妈在家里眼巴巴地等，可不管家中发生了什么，父亲都把工作放在第一位。就连妈妈病重时，都没等到父亲回来。\n当父亲风尘仆仆地推开门，只见到盖着床的一块单薄白布，还有女儿的愤恨眼神。\n疲惫的父亲沉默着。待办事项清单还在不合时宜地滴滴答答响。\n桃祈夺门而去，就这样离开了家。\n\n再次见到父亲，是在战场上。异能增幅器已经开到最大，张开屏障的力量压弯了他的身体，击打在屏障上的攻击，如雨点般折射在他身上。\n此时的父亲不再高大威严，也不再面目可憎。当桃祈反应过来时，她已经挡在了父亲身前。\n支撑屏障的力量，由一股变成两股，又逐渐变回一股。旧的力量渐渐熄灭，新的力量支撑起屏障。\n犹如玄武的厚实外壳般，守护天城的屏障。\n\n战争结束后，桃祈接任了以前最讨厌的天工事务长一职，虽然只是代理。\n她走进父亲曾经的办公室，继承了父亲曾经使用的设备。\n打开满满当当的待办事项清单，一条明晃晃的置顶映入眼帘：今年一定要早些回家陪老婆孩子。\n而这条置顶的提醒时间，永远停留在了桃祈离家那年。"
    },
    {
        "Id": 47,
        "Content": "关于炽霞"
    },
    {
        "Id": 48,
        "Content": "“炽霞，报道！我昨天刚从晓卫退下来，今天实在闲不住，就提前来报道了。有什么适合本英雄的岗位吗？要能大展拳脚的那种！”\n“大展拳脚？是指武力工作吗？天工几乎没有这种岗位啊。”接应的天工人员有点摸不着头脑，“如果想做武力工作，为什么不留在晓卫呢？”\n“嗨，这是两码事！当晓卫是刺激，但规矩太多了。在队里时，看到小九摔着了，在那哭闹，都不能离队去扶起来安慰两句。这种事情多了去了，每次见到街坊邻居有麻烦，都不能去搭把手，那我这英雄，当得多失败？”炽霞顿了顿，“当然还有些别的原因……算了，不细说了。”\n“你不说清楚，我们怎么……”接应员面露难色。\n“有个岗位很适合你，天工特派巡逻员。专门在城里巡逻，帮助街坊解决日常麻烦。”桃祈使了个眼色，接过话头。\n“是吗，那太棒了！看来我没来错地方！”炽霞雀跃不已，“那我就先去巡逻了！天城这么多街坊，都等着本英雄的帮助呢！”炽霞说罢，便一溜烟儿跑没影了。\n\n“事务长，咱们有这岗位吗？”\n“现在有了。”桃祈笑笑，拿起终端发了一条消息。\n\n“顺便帮我带杯凉茶，要渊武茶馆推出的最新口味。”\n炽霞望着终端上弹出的消息，感到哪里好像有些不对……但乐于助人的她，还是去了。"
    },
    {
        "Id": 49,
        "Content": "关于今汐"
    },
    {
        "Id": 50,
        "Content": "桃祈离家后，曾独自在天城的学校中学习。她虽是同学中最年幼的，但天资聪颖，无论是学习还是生活，都能处理得游刃有余。\n\n一次考试，桃祈像往常一样提前点了交卷，趴在桌上发呆。\n“这卷子挺难的，你做这么快？”一个活泼的少女凑了上来。\n“没有没有，最后的大题太难，懒得想，干脆不做了。”桃祈打了一个哈欠。\n“可是，我核查答题记录时，发现你明明编辑过正确答案……你其实会做的吧。”\n“写好答案又删掉，多半是因为那个吧。”少女指了指墙上的告示，“考试多次名列前茅，就可以保送进中央指挥厅。你不想去，对吧。”\n桃祈微微皱起了眉头。\n“放心放心，我尊重你的选择。只是，一想到马上就见不到可爱的学妹了，免不了有些遗憾呢。”少女露出有些落寞的神情，“明年，我就要去中央指挥厅啦。”\n“希望以后还能再见呢。”名为今汐的少女露出了纯洁无瑕的笑容。桃祈看着这令人无法拒绝的笑容，鬼使神差地点了点头。\n\n再次见面时，曾经的活泼学姐已经成为了龙主，爱顾子民，忧心天下。\n而爱发呆的学妹，也自愿背起了沉重的异能增幅器，张开了守护天城的屏障。就像曾经最讨厌的父亲那样，在待办事项的滴答提示音中，十年如一日地守护着天城。"
    },
    {
        "Id": 51,
        "Content": "万里路"
    },
    {
        "Id": 52,
        "Content": "“白莲去哪儿了？”\n新来的研究员终于忍不住出声询问，他已经连续几天扑了空。\n\n白莲并不难找。稍微了解她的人都知道，大多时候，白莲会在科考一线行动。任务结束，她就会准时回到院内提交报告。\n她待在研究院的时间不会太长。要是有需要提交的材料，或者待讨论的议题，最好提前准备。看到白莲出现，就跟上她。不需要任何寒暄，直白地说明来意。她比任何人都习惯这种方式，一边走着，一边给出简洁又直接的回答。即使是非工作日，白莲的行程也是相对固定的。日出前后，可以试试去夜归晨练的路线蹲点，跟在队伍边上一起晨跑的就是她。\n\n只有一种情况比较特殊：远征科考的季节。\n长时间前往未知的远方，调查神秘又危险的文明遗址，毫无疑问是充满吸引力又令人忐忑的任务。不过对于白莲来说，这只是她从十几岁开始就一直在做的事。每一年，每一次，绝不缺席。\n\n“白莲今天去勘测点取样了。她一般6点回，你可以等会儿再来。”\n“谢谢，我就在这里等她吧，万一又错过就麻烦了。”\n来访的研究员安静地站到一边，看着表示时间的数字规律地跳动。\n\n等待、等待、等待。人们总有无数需要等待的事，但白莲是例外。\n埋藏在地下的遗迹等着被发掘，潜藏于历史的终极答案等着被解开，她无法停下脚步，她绝不等待。"
    },
    {
        "Id": 53,
        "Content": "千年霜"
    },
    {
        "Id": 54,
        "Content": "“真没见过这么难相处的人，估计从小就没朋友！”\n白莲知道自己是公认的“不好相处”。当然，她并不在意这种评价，只是这句话会让她短暂地想起小时候。\n\n那是一个晴朗的下午。一声铃响后，孩子们挤着跑向福利院前门的那块空地。阳光在孩子们的发丝上跳跃，映出一层朦胧的光晕。只有一个小女孩独自走向地下室。她垫着脚在废弃的大箱子里摸索，抽出一本破旧的纸质书籍——《史前文明100问》。她轻轻吹了吹封皮的灰，凑到灯下，翻开第一页。\n“世界上第一个生命是怎么产生的？”\n上面的嬉闹声逐渐消失，她完全陷入书中的世界，直到一个声音打断她。\n“怎么一个人在这里？”\n她没有出声，警戒地打量着蹲在面前的青年。\n“你喜欢这种书吗？” \n她点了点头，青年立马展露出一个灿烂的笑容：“真好！历史是很有趣的。人类文明代代延续，未来的道路就藏在旧日文明之中。说不定有一天，我们能一起找到最后的答案。”\n\n六年后，青年成了白莲的研究导师，带她加入科考队，亲眼见证无数遗迹。在与同伴们相处的日日夜夜中，探索、信任、合作，她真的感觉那未来的道路已经呼之欲出，老师所追寻的答案就要浮现——直到一切停滞在那片冰原。\n直到人性之恶，活生生地展示在眼前，夺走一切。\n\n“老师……”\n画面不受控制地倒带，再次回到那个下午。地下室昏暗的灯光中全是灰尘，她将视线从书页上挪开，试图看清那张模糊的脸。\n“一个人就好。不建立信任……就不会遭遇背叛。”"
    },
    {
        "Id": 55,
        "Content": "趋近于零的愿望"
    },
    {
        "Id": 56,
        "Content": "白莲从不许愿。在她的理解中，“许愿”的行为成立，需要由两个部分组成：一是自身的需求，二是祈求的对象，缺一不可。\n\n十一岁的白莲没有任何愿望。\n青年看着小白莲脸上那不符合年纪的冷漠神情，有点头疼。自从收养白莲后，她对知识的热情有增无减。\n只是没想到，书读的越多，人越是悲观。\n\n“你也可以为别人许愿啊。如果你关心的人幸福，你也会感到幸福。”\n“我不关心别人。王朝覆灭，文明更迭，在绝对的规律下，我的关心没有意义。”\n“愿望可以不是那么伟大的东西，白莲。”青年打断了她，“千万年的历史如同一块巨大的幕布，强硬地给你施加某种感觉，逼迫你忽略细微的感受。”\n“等有一天，你能听到自己的想法，愿望自然就会出现了。”\n\n在一片死寂的冰原之下，那一天到来了。白莲摸着停跳的脉搏，心如擂鼓，无法克制的念头在脑海中一遍遍重复。\n“希望老师醒过来。”\n但她不知道向谁许愿，不知道谁能实现这个愿望。叛徒们随时会来抢走老师留下的文物，白莲只能咬紧牙关，把图样记在身上，销毁残片。下一秒，古老的图样融入肌肤，成为星痕。残响四溢，一只形似莲花的生物出现了。\n忧昙，诞生了。\n白莲望着它，眼中那块巨大的幕布终于落下，露出的是温柔而治愈的光芒。\n\n在那之后，白莲还是不会许愿。自己就能实现的目标，不需要谁来代劳。\n至于那个没有对象能够承载的愿望，像是无限趋近于零的数，不会消失，也无法实现，始终陪在她身边，走向无尽的尽头。"
    },
    {
        "Id": 57,
        "Content": "关于炽霞"
    },
    {
        "Id": 58,
        "Content": "白莲最避之不及的一类人，是那种 “热情朋友”。\n他们自顾自地和所有人产生联系，却不维护任何关系。眼神对上就算是心意相通，接下来就什么要求都敢提。看起来大大咧咧，心里的算盘倒是打得精明。\n\n所以，听说小队里有那位热情的 “正义英雄”炽霞时，白莲就决定先发制人，划清界限。\n白莲仔细地观察了炽霞的行为，与传言中相差无几，她会大咧咧地揽上别人的肩，转着她那把枪，邀请人家去“比试比试”。\n看来这趟任务，不光要留心对付幻象，还要留心……白莲又瞥了红发少女一眼。果然，就算被推开手，她也毫不在意，转头又能聊上天。看见白莲的眼神，还要笑嘻嘻地打招呼。白莲干脆迎上去，说出准备好的警告。\n“先说好，任务开始后，你管你的，我管我的，别多事。”\n炽霞愣在原地，问一旁蓝帽子的少女：“这人想干嘛，单挑吗？”\n\n……\n“首先，当时我不是找你单挑的意思，而是希望跟你保持距离……”\n“什么保持距离啊，我帮你挡那个精英幻象的时候，你也没推开我嘛！”\n“是你太过强硬。如果我强行把你推开，会导致更糟糕的后果。如果你听我的，自己顾自己的事，就不会发生那种情况。”\n“那我总不能看着你受伤吧？”\n\n后来，白莲稍微自我反思了一下，应该是自己对“热情朋友”的指代用错了词。这位热情朋友，主动却不逾矩，急躁却不乱发脾气，对人亲近，对朋友更诚心。唯一麻烦的一点是——\n“炽霞，现在不是比试的时候吧？”\n“走嘛走嘛！好久没见，我太太太想给你看看我的新招了！”"
    },
    {
        "Id": 59,
        "Content": "关于玦园"
    },
    {
        "Id": 60,
        "Content": "一般来说，遇到热情活泼的小女孩主动搭讪，白莲是无视的。她一向不擅长应付这种类型，相处起来会很头疼。\n\n但玦园，稍微有点不同。\n第一次遇到她，是在无光之森。白莲在执行一项远途考察，正准备用随身炊具做个便饭，打算就地寻找一些食材。\n一个敏捷的身影从一旁的灌木中跳出，拉住白莲：\n“小心脚下！这株自生蔓正在准备捕食。贸然惊扰，可能会引来它的攻击。”\n白莲看着这个装了一兜帽星星花的女孩，不自觉地警戒起来。\n“啊，我认识你！听说你经常会到野外考察，一直在想哪一天能遇到你呢。”\n“对了，还没自我介绍吧？我是玦园，天城的绿植景观设计师兼特邀研究员。不过我经常在外面跑，很少回院里。这下正好啦。”\n白莲稍微放下警戒，也向她介绍了自己。听闻白莲正在做饭，玦园的星星花立刻精神起来。\n“我采了一些云芝回来，要不要放进去一起煮？”\n“……我不知道加云芝要怎么做。按照菜谱，香苏100克是配225毫升的水和12克盐，炖煮3分49秒后捞出冰镇。如果加入云芝，调料、用水和炖煮时间的变化不能马上确定，需要……”\n“需要实验一下！我来帮你吧。”\n星星花跑来跑去，小心地记录着。\n“白莲你做饭的方法，和培育植物很像呢！光照、水分、湿度，一切都要刚刚好，才能培育出最好的植株。这样认真对待食材，一定能发掘最好的味道。”\n经过严格的“实验”，这顿饭的味道，意料之中的不错。\n\n从那以后，两位研究员总是在野外偶遇。尽管专业不同，两人却从不缺少话题。白莲会分享一些野外考古的经验，玦园会介绍她最近研究的植物。如果正好在野炊，两人也可以花上4分钟整，做一锅香苏云芝。"
    },
    {
        "Id": 61,
        "Content": "早咩！黑海岸"
    },
    {
        "Id": 62,
        "Content": "在神秘又美丽的黑海岸，可爱的小女孩安可伸了个懒腰，从软乎乎的小床上坐起了身。\n“早安，白咩。”\n她抱住乖乖待在自己怀里的白咩，亲昵地蹭了蹭脸颊，随后走出房间去寻找乱跑的黑咩。\n“早安，秋水。”\n“哦，咦？安可今天竟然自己起床了，了不起嘛。”\n安可轻哼一声，不理会一大早就开自己玩笑的坏蛋秋水，转身向黑海岸的其他人打听黑咩的下落，并在获得目击情报后，有礼貌地提出要为大家做早餐表达感谢。\n顿时，热闹的房间陷入一片诡异的寂静。\n“咳咳，”安可歪头看着被众人推出来的秋水，“安可辛苦做的饭，还是由我一人独享好了。”\n“笨蛋秋水，安可逗你玩的啦。我还要去找黑咩呢，才没工夫做饭给你吃！”\n“那真是太好……”秋水看着安可闪闪发光的自信眼神，不自觉改口，“太，太可惜了……”\n“嗯……那好吧，既然秋水这么想吃，等安可回来就给你做新研发的菜式吧！”\n“……”\n\n安可根据情报在黑海岸各处寻找着黑咩的踪迹。羊咩们虽然是陪伴安可最久的伙伴，但也有淘气的时候，需要安可亲自把它们带回来。只是有时候，安可自己也不知道走到哪里去了，又需要秋水把她带回去。\n她走过种满黑花的透明花房，走过埋葬无数厨具的厨房，走过消磨无数时光的海滩小屋，终于在第一次醒来的海岸上找到了黑咩。黑咩剪刀形状的脚在沙上无意识地刻下划痕，却无法剪破袭来的海浪，曾经的痕迹瞬间被抹消干净。\n仿佛安可记忆深处那些，无法探知的过去。\n安可和白咩一起向着黑咩奔跑过去，拥抱黑海岸今日的朝阳。"
    },
    {
        "Id": 63,
        "Content": "羊咩☆任务时间"
    },
    {
        "Id": 64,
        "Content": "安可的一天总是丰富多彩又十分愉快的。除了在黑海岸中和大家一起练习、玩耍，她还时常和秋水一起接下任务，前往各地去完成困难的挑战。\n安可呆萌可爱的外表，让很多人觉得她只是一个小女孩，而忽视了她黑海岸成员的身份，以及她本身的能力。\n当然也有人瞄准这点，反过来加以利用。\n秋水经常和安可组成无辜父女档，用人畜无害的外表“萌”混过关，套取情报。演了太多次苦情戏码后，原本乐在其中的安可终于察觉到哪里不对。她默默拽下秋水特制的“卖惨专用·破旧蝴蝶结”，开始对这种不入流的手段感到生气。\n“笨蛋秋水，凭安可的实力明明可以更加光明正大地拿到情报的！”\n“实力嘛，还是不要全部展示给别人比较好。再说了，和我一起演戏难道不有趣吗？这不比你在黑海岸炸厨房有意思多了。”\n“安可才没有炸厨房呢！安可只是，不想用悲惨的事情欺骗大家，只是希望像帮助过安可的人一样，能够成为一小簇微光，去照亮一小块世界……”\n羊咩像是感受到安可低落、不安的情绪，主动出现抱住女孩。\n“咦，这句台词不错诶，要不下次我们换成这种人设吧……”\n“……”\n“笨蛋秋水！！！”\n\n生气的安可跑走了，当她迷迷糊糊地回过神来，身边已经不见秋水的踪影了。\n没关系，安可自己也能回去。对了，还要在回去的路上想一个好理由，一个不会暴露自己失神跑远的理由。\n小女孩摸索着回去的路，她的脚下踩着烧灼焦黑的草，那是爆炸的痕迹……"
    },
    {
        "Id": 65,
        "Content": "数羊♪安眠曲"
    },
    {
        "Id": 66,
        "Content": "黑暗的夜晚，就连星星也只敢躲在云做的帘幕后悄悄眨眼。\n安可独自一人站在未知的地方。\n可怜的小女孩想要向前奔跑，却不知哪里才是能通往未来的前方；想要向后退，却又被身后深不见底的黑暗深渊吓住，只能呆呆地留在原地。\n安可，究竟在哪里？羊咩们，又在哪里呢？还有……其他人……\n小女孩想要牵起那些曾给自己温暖的手，周围却空无一人，她攥紧拳头，却只能握住一团冰冷的空气。那份刺骨的寒冷，让她更加陷入记忆的泥沼中。\n安可没事的，只要闭上眼睛数羊，那些坏家伙就伤害不了她。她安慰着自己，就像每次面对绝境那样。\n“一只羊……两只羊……”\n\n安可……安可，安可！\n有谁一直在呼唤着她，想要将她从可怕的噩梦中叫醒。\n可以醒过来吗？可以逃离暗夜，奔向闪闪发光的那个世界吗？\n“263号……恶……魔……”\n“没关系，”有人打断了那个想要紧紧缠着安可不放的声音，“醒来吧，已经是属于你的黎明了。”\n\n安可在软乎乎的床上睁开了眼睛。\n第一道阳光刺破暗色的夜雾，轻抚稚嫩的黑花。"
    },
    {
        "Id": 67,
        "Content": "关于秋水"
    },
    {
        "Id": 68,
        "Content": "安可并非故意惹秋水生气。\n当然了，秋水也基本不会生安可的气。不管是被黑暗料理送进急诊室，还是被偷偷溜走独自“调查”的安可丢在原地，任劳任怨的监护人都不会生气……呃，如果忽略他笑容之下涌动的某些不妙气息的话……\n但，就连这一丁点的坏情绪，秋水也不会向安可展露。\n黑海岸的某位不具名人士，曾经评价他“可以直接风干放进‘过度宠溺家长博物馆’当做镇馆级展品”。\n只是，仍有极少数时候，就算是溺爱安可的秋水也会生气。\n\n“安可……不痛……还能，还能继续战斗……”\n娇小的女孩拦在巨大的幻象前，她因受伤而弯下的身体更加遮不住身后的普通人，但她却毫无退缩之意。颤抖的声音，既在安抚被保护的人们，也在对自己下暗示：还不能倒下，还要更坚强一些，不能再重蹈覆辙……\n“够了。”\n雾气弥散开来，形成一道天然的屏障，拦下差点暴走的安可，随后又化为天罗地网将幻象围剿。\n“秋水！呜呜秋水……刚刚可危险了！”\n安可终于等来了那个，可以让她变回弱小的自己的人，却也迎来了那个人不常见的怒火。\n秋水总是眉眼飞扬的脸上此刻失去了笑意，就仿佛水面上的迷雾消散，叫人终于可以一窥那片深渊。安可自然也能察觉出他的异常，却不知该如何应对。\n“秋，秋水？”\n回应安可的不是以往温柔的摸摸头，而是额间传来的一声脆响。\n“知道危险还不赶快召唤无敌的秋水，安可什么时候变成不动脑子的笨蛋了？”\n“为了不让你继续笨下去，本来说好买给你的菜谱，不如就换成习题册吧。你想要哪科，语言、数学、历史，还是黑石科技？”\n“秋水，不要哇——！”"
    },
    {
        "Id": 69,
        "Content": "关于椿"
    },
    {
        "Id": 70,
        "Content": "“黑咩，又见面了。”\n安可一直觉得椿是个有点奇怪的姐姐，因为，每次她都只会和黑咩打招呼，就好像这里只有黑咩一样。\n“为什么呢？”\n“没人爱的小家伙不是很可怜吗？只有我来疼爱你了。”\n安可有点生气，她才没有不疼黑咩呢。安可甚至暗自决定要和椿冷战一分钟，但眼前正掐着黑咩软绵绵脸蛋的椿，明明触碰黑咩的方式有些过分热情，可又有一种别样的温柔。这跟黑海岸的大家对待安可的方式完全不同。\n安可也想体验一下，被这样触碰的感觉……\n于是，她又迅速放弃了冷战的想法，再次和椿玩了起来。\n\n奇怪的大姐姐椿，虽然打招呼的方式很奇怪，但并不抗拒和安可一起玩。\n她会带着安可躲开秋水的雾气保护屏障，去到平时不允许安可玩耍的偏僻海滩上，两人一起追逐着浪花，驱赶着大海。\n椿看向海的尽头，好像在等待着什么。海风掠起她的长发，仿佛在帮她悉心梳理因跑步而凌乱的发丝。而安可只能顶着注定被秋水唠叨的、胡乱翘起的呆毛，新奇地看着这一切。\n这就是大人的魅力吗？\n美丽的、帅气的、又……带着一点寂寞的感觉。\n“椿！”\n安可总是忍不住向这样的椿搭话。\n“再和安可一起玩吧。”\n“小鬼头，你还真是耐不住寂寞。”\n这样说着的椿，却会露出笑容，一直陪安可玩到两个人都精疲力尽为止。"
    },
    {
        "Id": 71,
        "Content": "“红花”凋零"
    },
    {
        "Id": 72,
        "Content": "“皇龙的红花”，这曾是很久以前，民间对丹槿祖辈们饱含信任与亲近的叫法。\n对抗鸣式的战场上，红花绽放，绯影缭乱，英勇的战士们充分发挥着烙印在家族基因中的异能，一次又一次保护着受到幻象威胁的人们。\n她们总是一枝并蒂，双生姐妹两人一同出现。\n美丽的双子花，强大的异能力，卓越的战绩，人们对这样的事物总是抱有极高的好感，而“红花”之名便是这时传出。热情的民众甚至会守在她们回家的路上，为凯旋的她们送上刚采摘的红色鲜花，以示对“红花”的喜爱。这样的好意，也让花朵们绽放得更加热烈。\n可是，越是努力绽放的花，花期就越是短暂。\n“红花”的凋零也来得比所有人预期得更早一些。\n人们发现她们的状态变差了。一开始是某一朵“红花”在救援任务中出现了不该有的失误，这小小的失误却动摇了她们的心，越来越多的“红花”在战场上崩溃，绯色的异能肆虐，伤人亦伤己；而更可怕的是，人们发现，使用异能越多的“红花”，“枯萎”的就越快。痛苦的身体，崩溃的理智，一步步压垮了她们，最终家族里出现了走向极端的“怪物”。\n“怪物”的姐姐哭泣着结束了这种可怕的“枯萎”，将花朵送往了寂静的大地……\n“若是你的花期终了，就由作为姐妹的我来亲手摘下吧。”\n这成为了这个家族的姐妹间，不必言明的誓约。"
    },
    {
        "Id": 73,
        "Content": "双生"
    },
    {
        "Id": 74,
        "Content": "人们依然敬重身为战士的她们，可他们不再喜爱“红花”了。\n失去了“爱意”的她们，不安着、彷徨着、逐渐滑入“劣化”的深渊。亦有人为了让世间唯一的姐妹不再受苦，宁可自己忍耐撕裂灵魂的伤痛，也要遵守誓约摘下花朵。“红花”一族也因此更加人口凋敝，萧条没落，到丹槿这一辈，只剩她和姐姐两人。\n好在鸣式已灭，皇龙也是一副欣欣向荣之景。身为夜归的父亲在忍受着丧妻的痛苦之时，唯一的慰藉，便是女儿们或许可以在安全的天城之中，不必动用异能力，像普通人一样健康安稳地度过一生。\n“丹槿，夜归的大家都是因为有超强的异能，才能保护皇龙哦。姐姐也要锻炼出强大的异能力，保护你！”\n可父亲的心愿却被孩童天真的感情击碎了，姐姐因为擅自使用异能，也开始有了“劣化”的迹象。那么小的孩子，如何撑得住这样的痛苦，父亲和夜归的战友们四处求医，但纠缠家族多年的阴影又岂是一时半刻可以消解的？\n然而，奇迹却突然降临了。\n姐姐的情况竟然好转，并且日趋稳定，所有人都为这个孩子高兴，却没有注意到最高兴的丹槿，其实正默默忍受着痛苦。\n“嗯，丹槿也会保护姐姐的。”\n那时，丹槿拉着姐姐的手，小声地回复着“爱”。"
    },
    {
        "Id": 75,
        "Content": "摘花之时"
    },
    {
        "Id": 76,
        "Content": "偷听到大人们对丹槿的“处理”，姐姐立刻决定带着丹槿离开。\n被夜归收养的几年，姐姐的异能使用得越来越娴熟，也没有再次陷入不安的状态，反而丹槿从那时起开始一点点“枯萎”。\n仿佛替代了她一样。\n“我愿意，替代姐姐痛苦。就算要我为此付出一切……”\n比训练时间提前回到寝室的姐姐，意外撞见了丹槿一直隐藏的秘密，她在祈祷用自己的消亡换取姐姐的生存，姐姐健康活着的每分每秒，都是用她无尽的痛苦换来的。\n命运的无常，就在于这一切的起因是，姐姐想要保护妹妹的单纯愿望。而丹槿的祈祷，却带来了与姐姐的愿望完全相反的结果。\n什么“保留最后的体面”，“作为人类离开”，姐姐不懂为什么对待她们那么好的夜归，会想要妹妹的命，她心中唯一的想法就是——\n“我一定会保护你，姐姐会让你活下去的！”\n在心中立下誓言的姐姐带着丹槿离开了天城，期望能在外面的世界找到拯救丹槿的方法。可尚且年幼的两人，还是低估了外界的危险。幻象依旧，红花却很久没有绽放了。\n“丹槿也只是想要姐姐活下去，所以……”\n丹槿第一次主动使用自己的异能力，绯红之花盛放于荒原之上，可一阵风刚拂过幻象化为的灰烬，她便迎来了花期终了的衰败。\n“摘花的时候到了，姐姐……”"
    },
    {
        "Id": 77,
        "Content": "关于夜归"
    },
    {
        "Id": 78,
        "Content": "夜归的生活总是忙碌的，战斗、侦查、救援，没有一项任务不是需要战士们拼上性命进行的。但为了能守住天城，以及天城里的人们，他们日复一日地持续战斗着。\n在这样的高压之下，给身心疲惫的夜归战士们带来温暖和治愈的，是一盏无论多晚都会点亮的夜灯，和在夜灯旁强忍困意，等候他们的少女。\n“呵啊……欢迎回家，哥哥、姐姐……”\n被叫作“哥哥、姐姐”的战士们，便也如同对待真正的妹妹一样，亲昵地招呼少女，丹槿。有时会给她带一点他乡的甜点，有时会送她一朵崖边的小花，细心的秧秧更是会帮她搭配漂亮的饰品……这些细小却充满“爱”的礼物，是可以填满她空荡荡内心的重要宝物，丹槿将它们一个又一个珍惜地保存起来。\n敏感地察觉出大家对自己的善意，丹槿也会乘势撒娇，就连威势逼人的吟霖也会在她的甜蜜攻势下，略微放松一些……\n“说过了，不许上手。”\n“可是，吟霖姐姐看起来就很好抱，而且感觉我会很熟悉、很喜欢这个拥抱……”\n“不听话，就别跟着我了。”\n“呜……好嘛，下次丹槿一定会努力抱到的！”\n丹槿的眼中映照着那个模糊的背影，轻轻地呢喃着只有自己能听见的话：“不会放手……”\n乖巧又可爱，充当“大家的妹妹”一职的丹槿，脑海中一直有个危险的声音在回想——抓紧他们，绝对不要再次失去“亲人”，为此她愿意牺牲一切。"
    },
    {
        "Id": 79,
        "Content": "关于亲人"
    },
    {
        "Id": 80,
        "Content": "忌炎考虑再三，还是对着救回来的女孩，说出了上次接她们来夜归时一模一样的话。\n“你的父亲，曾拜托夜归在他牺牲后，代为照顾你。以后就把夜归当成自己的家吧。”\n“家？”\n丹槿睁开双眼，迷糊又疑惑地看向眼前的人，失去了记忆的她不记得太多事，但是唯有一点她记得很清楚。“”\n“‘家’是有亲人存在的那个家吗？那么……丹槿的亲人呢？我一定……是有亲人的……”\n“我得……我必须保护亲人，不能离开……但是，想不起来是谁了……”\n救援报告上，从第一行的“发现任务目标，一人幸存，一人已确认……”，到最后一行的“……遭到严重破坏，任务目标于破坏中心相拥而眠。附近发现遗留信息……”，统统不是能告诉失忆的她的内容，那么忌炎能说的或许只剩下一句安抚的话了。\n“全体夜归成员都是你的亲人，只要夜归还在，你的亲人就永远陪在你身边。”\n丹槿看着在病房外探头探脑的夜归战士们，歪着头，笑了。\n“那丹槿的亲人可真多呀……”\n【加密数据】\n“抱歉丹槿，我怎么可能对一直想保护的你下得去手。一个人承担，很痛吧，接下来就让姐姐和你一起……”\n“我不会放手的哦。”"
    },
    {
        "Id": 81,
        "Content": "虚实的假面"
    },
    {
        "Id": 82,
        "Content": "在秋水的人生字典中似乎没有安分这个词，从小恶作剧不断，是长辈眼中的麻烦小鬼。如今，要是在六国境内提到吊儿郎当的情报贩子秋水，有人求之不得，有人重金悬赏，也有人避之不及。\n\n“你说那个戴黑花的啊？啧，别提了，上次我花了整整一万黑石币买我那个不成器女儿的消息，你猜怎么着，合着他给我的地址居然是兵团大楼！别再让我遇到，不然看我不揍扁他！”\n\n“诶诶诶！我可没骗人啊！别败坏我的名声！他真这么说？哎，你过来，凑近点，那老头是个赌鬼，成天找女儿要钱，不给还打人，家底都给掏空了。我让他去兵团大楼是做好事啊，让晓卫好好收拾收拾他。你说黑石币啊？勉为其难当成帮他改过自新的犒劳费好了，不用谢啊。”\n\n诸如此类的情况数不胜数，但即便这样，和秋水做交易的人也络绎不绝。要问原因，大概是因为找秋水打听情报就像是个赌局，总有人带着赌徒心态博上一博。有时候可以从他口中免费问出价值连城的消息，但更多时候，你需要仔细甄别消息真假，否则可能亏得血本无归。和他做过交易的人都会给出一致的评价——雾一样的男人。\n\n至于情报源头，就和他本人性格一样成谜，倒是有传闻他曾游历六国，大概是在那时积攒的人脉与情报。秋水每次听到这种传闻都会哭笑不得，“逃亡六国”与“游历六国”可谓是天差地别，不过他也从不否认这种传闻，毕竟虚虚实实才是最好的保护色。"
    },
    {
        "Id": 83,
        "Content": "雾中魔术"
    },
    {
        "Id": 84,
        "Content": "空气中湿度不断上升，缥缈的雾气由薄变浓，弥漫的大雾遮蔽了众人的视线。伴随着“看好了，别眨眼”的声音，小女孩身后突现一人，只见那人半蹲个身子，将手中的烟雾小兔递给小女孩。在众人的喝彩与欢笑中，雾气散去，魔术师脸上挂着一如既往的灿烂笑容。若是遇上这样的场面，不用怀疑，一定是秋水又在表演街头魔术。\n\n如果有人问起秋水的真正身份，很难给出确切的答案。或许在众多身份之中，他最喜欢的还是街头魔术师。原本这只是用来掩人耳目藏身人群的把戏，但随着表演次数增加，这似乎已经成为一种喜好。\n\n无论是午夜的街头，还是喧闹的小馆，或者是狼狈的绝境，都可以来一段即兴表演，如果要用一个词来形容这种感觉，那就是自由，和秋水本人一样不受规则约束的自由。雾是没有边界，没有形状的，是对规则的反抗，是自由的最佳形态。\n\n不过，魔术终究只是逃亡之旅的间章剧目，因手握稷廷信物被多方追击，秋水的魔术师生涯被迫终结于一次巷战。巷子里雾气氤氲，霓虹灯投射其间，追兵与秋水穿梭于迷雾之中，宛若魔术师的谢幕舞台。生死攸关时刻，秋水清晰地听见巷中雾气流动的声音，仿若窃窃私语，又如轻盈低语，很快秋水跑过的地方都汇聚出雾气分身干扰追兵的行动，而真身则潜入雾中隐去，自此魔术师的谢幕演出真正落下帷幕，而秋水也成为真正的共鸣者。"
    },
    {
        "Id": 85,
        "Content": "黑花、锁芯与钥匙"
    },
    {
        "Id": 86,
        "Content": "任谁见到秋水的第一面，都不会把这个随性散漫的家伙和黑海岸领袖或是稷廷后人这些词联系起来。或许就连秋水父亲也未曾想过，当年对稷廷抵触至极的顽童竟然会主动选择重新背负起“稷廷后人”这四个字所承载的含义。\n但其实，想要真正了解秋水，只要轻轻拨开迷雾的表层，会发现那是一颗玲珑而细腻的心，在历经六国的洗礼后，这颗心又裹上了一层名为责任的薄雾。\n\n“让无家可归的人，有个归宿。”这是秋水遍历六国后，建立黑海岸的初衷，当然每个成员听到的初衷可能都不一样。不过，真正接受黑花的人，并不在意秋水的初衷是什么，因为他们都知道，秋水这家伙的计划哪怕听起来极度不靠谱，仍旧有执行的价值，而且无论发生什么，雾总是会第一时间萦绕在你周围。\n\n黑海岸成立至今，秋水鲜少与黑海岸成员谈及自己的真正目标，大家也不会主动去打听，只知道他在寻找钥匙，一把可以完美契合锁芯，扭转一切振频的钥匙。\n若是真的有人想细问钥匙的情报，他便会邀请你午夜三点前往遗蜕花圃散步，当然至今无人应约。不过偶尔会有研究员在弦月高悬之时，见到秋水在遗蜕花圃闲逛，浓雾一起便不见踪影，属实奇怪。"
    },
    {
        "Id": 87,
        "Content": "关于安可"
    },
    {
        "Id": 88,
        "Content": "提到安可，秋水最先想到的还是躺在病床上的日子。在秋水的极力自荐下成为了专属试吃员（秋水本人备注：被迫成为）。\n试吃员的工作包括但不限于为爆炸的后厨采购全新厨具，安抚后厨工作人员的心情，招聘二十四小时随叫随到的医生（秋水本人备注：肠胃科）……\n若是询问秋水如此纵容安可的原因，他总会漫不经心地回道：“安可啊，只有黑海岸才经得住她这样折腾嘛，为了世界和平，就由着她吧。”\n而真正的原因在于，安可是他带回来的第一个共鸣者。那时黑海岸刚成立不久，正在调查某非法研究组织，势单力薄的秋水很快也陷入四面楚歌的状态。不过秋水做事从不给自己退路，即使异能消耗过度，还是循着雾的方向前往调查对象所在的坐标。\n已自身难保的他，几乎是耗尽所有雾气才将安可带离现场。秋水有时会悔恨自己没有更早赶到，否则就能救下安可的父母，而安可也不至于再次被黑暗所支配。过度保护是对安可的弥补，也是秋水掩饰内心恐惧的方式。"
    },
    {
        "Id": 89,
        "Content": "关于守岸人"
    },
    {
        "Id": 90,
        "Content": "“她说自己来自世界之外的地方，一个荒芜的小岛，除了季风、洋流、蝴蝶外，只剩下潮汐的韵律。原本我是不信的，觉得这个少女是太过沉浸于自己的创作之中。但那日，她轻盈地漂浮于半空中，万千光蝶将我们包围，隔绝了外界的灾难，我才明白，她的确是不属于这里的。我送她上了一艘小船，小船在黎明的海面上缓缓驶远，海雾很快淹没了她的身影。不知她如今是否已经抵达彼岸。”\n                                                                                                                              ——记录人：稷廷研究员  明澈\n\n雾伴着海风与洋流在海面上漂流了许久，繁星与海鸥是为数不多的同伴，而这份记录也已经打开关上数次，熟记于心。\n雾所抵达的是一座小小的荒岛，月光洒落在平静的海面上，光蝶翩跹宛如一幕戏剧的开场，黑花圃中少女喃喃吟诵久远的诗句。\n“世界之外的地方，果然存在。”雾对少女这样说着。\n或许是因为当年明澈送别少女时也是这样的雾气，又或许是旧友的理想火种正由面前这位年轻人延续，少女便答应了秋水租借岛屿的请求。\n以这片秘密海岛为起点，秋水和守岸人用自己的方式为苦难者们建立了一个理想乡。\n理想主义的火种将承载于浪花之上，游向无边的远方。"
    },
    {
        "Id": 91,
        "Content": "柳叶刀与无影灯"
    },
    {
        "Id": 92,
        "Content": "伴随着“啪”的一声，无影灯亮起，刺眼的白光照亮了手术台，柳叶刀轻松地划开了皮肤组织，腐烂的伤口暴露在眼前，忌炎镇静自若地清创、医治、缝合。\n伤患源源不断，都是因兽潮重伤的士兵。忌炎诊疗时话很少，比起言辞，他更喜欢观察并付诸实际行动。做选择时从不犹豫，面对不同的症状总是能做最好的诊疗方案判断。这种果决与判断力，是许多成年人也无法匹敌的。\n有患者说他就是为手术台而生，也有患者说不愧是医学世家的孩子，这双手一定可以悬壶济世，妙手回春。\n但鲜有人知，这个十岁就成为母亲助手的少年，也曾被患者触目惊心的伤口吓到颤抖，也曾在无人的角落独自缓解不适感。\n如果询问忌炎童年的回忆，他会想起的应该是各种药物混杂的气味，无影灯投射在瞳孔的炫目光线，以及医疗器械碰撞出的清脆声响，还有充斥着生离死别的走廊。\n\n伴随着“啪”的一声，无影灯熄灭，最后一名病患被推出，空落落的手术室送走了一个又一个因兽潮牺牲的士兵。\n在这个午夜，忌炎初次尝到了无力的滋味， 他和母亲坐在长椅上休息，走廊上偶尔有亡者家属的呜咽声传来，月光静静地打在他们之间，仿佛为忌炎和母亲划隔出分界线。\n“我能做的太少，救不了他们。”\n母亲张了张嘴，想说什么，却发现忌炎需要的并非安慰。\n也许从那一刻起，忌炎就做好了抉择，他将换种方式寻找足以根治一切的良方。"
    },
    {
        "Id": 93,
        "Content": "“良方”"
    },
    {
        "Id": 94,
        "Content": "如果不是处于四面楚歌的状态下，忌炎或许会觉得此刻的笛声算得上悠扬。\n那些幻象模仿人类的身姿，蚕食着人类的生命，它们机械地演奏着，释放对声音的渴望。士兵们的咆哮声、胆怯声、愤怒声……通通成为它们的养料。\n忌炎是为了观察带病上阵的北望队长身体情况随军出征的，这是他第一次踏足无音区。历史资料、患者的伤口都向他证明过幻象的可怕之处，但现实远比资料令人绝望。\n“我是医生，这双手是用来治病救人的，不是用来入殓收尸的！你这样和送死有什么区别？“\n他的脑海中想起母亲与北望队长的争吵，然而此刻，他的双手连治病救人都做不到，他只是绝望地看着战士们一个个倒下。\n医者，只能在伤害产生后进行补救，无法治愈悲鸣为这片大地带来的伤痕。\n这些倒下的夜归战士或许才是真正的医生，以生命为药引，换取世界的痊愈。\n笛声还在继续，从悠扬变为狂躁，旋律如落雷般向他袭来，一同到来的，还有北望队长挡住落雷的身影……\n北望队长的送别仪式上，凌冽的寒风呼啸而过，无奈与不甘的心声化作忌炎重新启程的力量——龙吟长枪。\n长枪的模样是北望队长首次踏足北落野凯旋后被赠予的荣誉之枪，忌炎紧紧握住这把由风场凝聚的龙吟长枪，这是风给予他的答案，也是他寻找到的良方。"
    },
    {
        "Id": 95,
        "Content": "青龙与团长"
    },
    {
        "Id": 96,
        "Content": "再次回到无影灯与柳叶刀的世界，是以病患的身份。\n城里的人们正在为云陵谷收复战的胜利欢呼，诊疗室里的忌炎却像被困住的迷失者，静静地望着窗外的景象，宛如观看无声的默片。\n“接下来的路，就交给你了，放心前进吧，青龙就是夜归的旌旗。”\n他想起总指挥临终前的嘱托，沉甸甸的嘱托。\n那时，溯回雨下个不停，却落不到战士们的身上。天空海的阴影下，一个落寞的身影半跪在战场中，青龙不再乘风而起，战士们也成为“药引”。\n云陵谷收复战，赢了，但忌炎只带回了幸存的几人。\n没有人责怪忌炎，他们赞美他临危不惧，他们授予他青龙的荣誉，他们追随他的步伐。\n他们说他就是为战场而生的，他们说这双手一定可以带领人类夺回领地，他们叫他忌炎团长。\n或许站在全皇龙的立场，这是一场人类对抗幻象的又一次胜利，但于他而言，是痛苦抉择的开始。\n青龙与团长，并非荣誉，而是一个警示，警示他每一次抉择都是带着牺牲与血泪。\n窗前的忌炎看了看自己的双手。曾经治病救人的手，在放下柳叶刀的那刻起，就注定成为刽子手，带领生命走向终结，尽管他明白这是彻底治愈创伤的必经之路……\n“想要守护重要之物，就必定会付出等量的代价，这个世界总是这样，不舍不得。”\n四杰授予仪式上，青龙的旌旗再次腾跃而起，台下再次站满了追随者。"
    },
    {
        "Id": 97,
        "Content": "关于莫特斐"
    },
    {
        "Id": 98,
        "Content": "激昂的古典乐和莫特斐带刺的话语可以达到一种恰到好处的共振，这种时候忌炎会站在门口等着研究员灰溜溜地从莫特斐办公室出来，再信步走进去关掉那个古老的唱片机。\n“第三交响曲断在高潮部分，大团长可真懂欣赏音乐啊。”\n忌炎已经习惯了莫特斐这种略带挖苦的说话风格，只会淡淡地应一句：“谈正事。”\n无论是什么话题，两人的交谈总是有种惺惺相惜的默契，忌炎抛出一个引子，莫特斐马上就能知道忌炎下一句话是什么。\n或许这也是为什么，在众人眼中有些难以相处的研究院首席，对于忌炎却是不可或缺的朋友。\n“大团长，别忘了。”\n无需言明，忌炎会在离开办公室时，打开唱片机，第三交响曲再次响起。\n\n其实，当初在评估是否将莫特斐留在研究院时，路慎院长曾找过忌炎商谈。\n那时，初见莫特斐，忌炎在他身上看到了一种别扭的不和谐感，他出身不凡，举止间总是充满着上流社会的优雅和贵气，但同时，他又散发着一种对这种上流做派的厌恶。他很矛盾，矛盾到只要一点火星，就能引燃他内心压抑已久的火焰，足以把他自己烧毁。\n“他是可以为了达成目标，献出一切的人。”这是忌炎给予的评价，末了又添上一句，“和我一样。”\n正是因为这句话，路慎才最终下定决心把莫特斐留下，而此后的事实也证明了这个决定的正确。"
    },
    {
        "Id": 99,
        "Content": "关于阿呜"
    },
    {
        "Id": 100,
        "Content": "“忌炎！我又来挑战了！”\n阿呜常常在兵团大楼门口堵住忌炎的去路，兴奋地下挑战书。\n最初，众人都以为忌炎会教育阿呜不守规矩的行为，哪知下一秒两人就已经约好了挑战地点。\n两个团长的切磋，成为天城内的热点话题，甚至有人为此开了赌局，早早等在约定地点。\n不过真正的比试发生在隐秘的天城后山，最终结果也只有当事人知晓。\n关于忌炎为何包容阿呜，众说纷坛。有人认为是因为叙观团长的遗愿，有人认为是因为阿呜太过难缠，也有人认为所谓的切磋是在教阿呜如何成为团长。\n但对于忌炎来说，理由很简单，他只是想要守护阿呜那份可贵的赤诚。\n\n一开始，叙观团长临终前决定把晓卫交给阿呜，引发了很大的争议，理由无非是阿呜年纪尚轻，过于单纯，不能担此重任，只有忌炎表示支持。\n“单纯从来不该是一个人的劣势，阿呜他拥有我们已经失去的赤子之心。”\n“阿呜身上有一种一往无前的勇气，现在的皇龙需要这样的勇气。”\n对于阿呜，忌炎总是这样不吝赞美。\n即使自己事务繁杂，他也会不留余力帮助阿呜处理晓卫的事情。当然，阿呜也从不掩饰自己的弱项，一如既往坦率地向忌炎求助。\n就这样，两个团长，在某种程度上达成了莫名的平衡。"
    },
    {
        "Id": 101,
        "Content": "研究员"
    },
    {
        "Id": 102,
        "Content": "伴随着古典乐，红发的研究者挥动起修长的手指。火焰从指尖流出，组成一行行复杂的公式。研究者随着节奏越挥越快，一整面公式墙跃然于空。一排排火光摇曳的公式倒映在他深红色的眼眸中，闪烁着思考的火花。最后一行公式书写完毕时，旋律急转直下，第一行正好起了熄灭的苗头。节奏渐缓，火焰顺次熄灭。当公式全部熄灭时，在一片鸦雀无声的屏息注目中，红发的研究者优雅而笃定地说出了结论。\n他的思考过程快得就像这些瞬间燃烧殆尽的火焰，还没等其他人反应过来，就已经随着燃尽的余烟消散了。\n\n整个会场安静了片刻，逐渐热闹起来。会场里充斥着不解的耳语，不屑的嗤笑，客观的质疑，甚至还有人研究起了他的穿着——光是那副金丝眼镜，就足以支付普通家庭数月的口粮。\n台上的红发研究员完全无视了这些骚动，只是自顾自地拨弄着红色打火机。\n\n这是莫特斐加入皇龙研究院后的第一次公开汇报。这次汇报决定了他是否能留下。\n台下的监察员叹了口气，摇摇头，手指停留在“转正不通过”的上方，缓缓落下。\n“转正通过。”后方传来苍老但坚定的声音，这是院长路慎的声音。而这次，他的声音里带着罕见的震颤与惊喜：“真是难遇之才。”\n\n这个脾性古怪的红发研究员，就这样在皇龙研究院留下了。"
    },
    {
        "Id": 103,
        "Content": "玻璃房"
    },
    {
        "Id": 104,
        "Content": "奢华的金色织物整整齐齐铺在琉璃桌上，闪烁着迷人的光泽。上面堆满了奇异的玩具，美味的餐食。这里的一切都美好得不真实，似乎丝毫没有受到席卷了大半个世界的悲鸣的影响。\n\n一个小小的身影坐在琉璃桌前，对面前的美味视而不见。\n他别过头，透过光洁明亮的落地窗，怔怔看着窗外美丽和煦的风景。\n窗外别墅林立，蔚蓝的天空中没有一丝阴霾，沁蓝沁蓝的，干净透彻得有些不真实。\n碧蓝色的天空倒映在男孩的眼睛里，原本湛蓝的瞳孔显得更加清澈，就像两颗熠熠生辉的蓝宝石。\n\n蓝眼睛，红头发，正是新联邦贵族——柯瓦特家族的特征。\n而这个小男孩，正是柯瓦特家族桂冠上那颗最闪耀的宝石——他的头发浓烈似火，他的眼睛明洁如玉，他一出生就站在云端，像一个小小的王。\n\n但这位王，似乎有些与生俱来的暴躁。他总是不耐烦地扯掉华贵的金色织物，拍落堆积成山的美味珍馐，砸掉价值不菲的精妙玩具。虽然，这些东西瞬间就会被换上新的。\n这些东西对他来说轻而易举，这些东西对他来说不值一提。轻而易举地获得，轻而易举地舍弃。\n然而太过轻易获得的一切，却让他失却了拥有的实感。\n\n只有那片蔚蓝的天空是他无法触及的。幼嫩的小手焦躁不安地拍打着窗户。\n高大明亮的落地窗却像一排坚不可摧的城墙，将他隔绝在天空之外。\n他看着眼前这片不含一丝杂质的湛蓝，开始怀疑，这片天空是否真实存在。"
    },
    {
        "Id": 105,
        "Content": "愤怒的实感"
    },
    {
        "Id": 106,
        "Content": "“天空当然真实存在，只是，不同地方看到的天空并不一样。”\n“天空的颜色受到天气、观测区域、以及鸣潮子浓度的影响。”\n家庭教师耐心地回答着困扰男孩已久的问题。自从老师带着闻所未闻的知识到来，男孩的焦躁不安逐渐平息，他似乎从知识中触及到了一点点外界的真实。\n“鸣潮子？”\n“嗯，这是悲鸣对世界产生的影响之一。被鸣潮子污染的天空，通常是灰色的。”\n“真的有灰色的天空吗？为什么这里的天空，永远是蓝色的？”\n家庭教师还未开口，就被柯瓦特家族的家主“友好”地请出了家门。\n\n“莫特斐·柯瓦特，你记住，鸣潮子那种东西只会侵染最卑贱的人。”\n“灰色的天空永远不会降临在柯瓦特家族上方。”\n吃不完的美味珍馐，穿不尽的珠宝华服，永远笼罩在头顶的湛蓝天空，一切又恢复原样。\n因缺乏实感而深种心底的焦躁之火，也复燃起点点火星。\n\n成人礼那天，按照家族传统，莫特斐将被授予爵位。父亲手捧桂冠，缓缓戴向莫特斐的头顶。明净无瑕的蓝宝石闪烁着湛蓝的色泽，恍惚间，莫特斐又想起了笼罩在头顶之上的，永远湛蓝的天空。\n压抑焦躁的感觉被无限逼近的湛蓝无限放大，他将家族视若珍宝的桂冠狠狠砸向落地窗。\n桂冠破碎，湛蓝散落一地，虚假的天空开始出现裂痕。\n\n他奔逃出门，向着目所能及的边界跑去。\n回过神来，他已经跑到了灰色的天空之下，周围复现了数个半隐半现的身影。这些身影憔悴不堪，只是机械地反复踱步，笨拙地喃喃低语。在这些身影中，莫特斐见到了他儿时最尊敬的老师。\n\n瞬间，心底的焦躁之火被愤怒点燃，滔天烈焰将他吞噬。\n柯瓦特家族的蓝宝石在怒火中燃尽，赤发红眸的红龙于怒火中降临。"
    },
    {
        "Id": 107,
        "Content": "关于卡卡罗"
    },
    {
        "Id": 108,
        "Content": "莫特斐后来知道了，新联邦是存在灰色天空的，有人一直生活在这样的天空之下。\n灰色的天空永远下着淅淅沥沥的小雨，把卡卡罗好不容易从垃圾桶里翻出来的赛金瓜淋得湿湿嗒嗒。卡卡罗讨厌这种阴湿的天气，无论是捡垃圾，还是打架，都黏黏糊糊地舒展不开身手。\n比这更讨厌的，就是那些新联邦贵族，他们永远有人撑伞，永远不用淋雨。说不准，家里还储备着足够卡卡罗兄弟几个吃上一星期的赛金瓜。\n\n当莫特斐走进检查室，卡卡罗一眼就认出了他那头闪烁着特殊光泽的红发，颜色比准将的还要正上许多。卡卡罗立刻进入戒备状态，幻影痛苦地嚎叫着，蠢蠢欲动。\n“停下，停下，认错了。他眼睛是红色的。”卡卡罗制止了弟弟们，“准将的是蓝色，不那么纯的蓝色。”\n“哦？你认识那个旁支的废物啊。听说他总是以柯瓦特家族自居？呵，这么肮脏的姓氏，倒是和他挺相配。”红发的男人讥诮地翘起嘴角，“不过，比起那个废物，我更感兴趣的是，在这么严重的幻象化下，你是如何保持清醒的？”\n“我没有保持，我一直就是这样和弟弟们相处的。”卡卡罗耿直地回答，“弟弟们，不会伤害我。”\n“……”莫特斐不耐烦地拨了两下火机，兀自开始了检查。\n\n检查结果和卡卡罗所说的完全一致。\n“看来，脑子里缺根弦也可以延缓幻象的侵蚀啊。”莫特斐看着卡卡罗过于稳定的检查数据，不禁哑然失笑，“这还真是个……有趣的样本。”"
    },
    {
        "Id": 109,
        "Content": "关于忌炎"
    },
    {
        "Id": 110,
        "Content": "莫特斐讨厌忌炎。\n他讨厌忌炎那副大公无私的做派。\n莫特斐初到皇龙研究院报道的那天，路过兵团大楼，远远看到一位意气风发的将领正在进行战前宣讲。他有力的话语和青色的发丝一起飘荡在风中：“愿我们穿越长夜，胜利归来。”\n“最后能胜利归来的，只有他自己吧。”莫特斐暗自讥笑，“这种人我见得多了，装得多正人君子似的。”\n\n不出莫特斐所料，没过多久，整支夜归小队覆灭，只有忌炎一个人回来。\n莫特斐被传唤进诊疗室，却发现年轻的将领浑身是伤。\n“你来得正好，快把这个拿去。”明明伤口已经深可见骨，忌炎却用青龙枪支撑着自己，尽量站直身姿，“这是倾尽第六小队全力取得的样本，肯定对探索鸣潮生态大有裨益。”\n“……看起来不像是装的。”莫特斐很少认错，但是面对此情此景，他不情愿地承认了自己的误判。\n\n他讨厌忌炎那种一往无前的坚持。\n诊疗室的场景重复发生了无数次，莫特斐研究室里的样本越堆越多。大多数样本也确实没什么用处。而获取这些样本的代价，却远远超过了它们的价值。\n“有一个有用就好，总会有的。”忌炎坚定地说，“皇龙对抗悲鸣的一点一滴，都是这样积累起来的。”\n在研究了无数个样本之后，莫特斐还真找到了有用的数据。这些数据推动了对鸣潮天气的研究，拯救了万千皇龙战士的生命。\n“……原来真的有用啊。”看着忌炎手捧白花的背影，莫特斐不得不承认，他又错了。\n“唉。”莫特斐暗自叹了口气，“真不知道这位大团长，今后还能做出多少令人大开眼界的壮举。”"
    },
    {
        "Id": 111,
        "Content": "审判的银线"
    },
    {
        "Id": 112,
        "Content": "在吟霖的第一场审判落幕之后不久，她收到了来自忌炎的邀请。\n一份可以将她对力量的思考，对超频的审判诉之于众的邀请——忌炎代表中枢，授权吟霖行使审判暴走共鸣者的权利。\n吟霖的指尖闪烁着雷电的微光，几乎没有任何犹豫的，她向木偶下达了回复“接受邀请”的指令。\n审判让吟霖与那个人诀别，而接下这邀请后，她便只有一个身份——\n\n审判者，当以雷霆之势，掌控一切。\n而她掌控一切的法庭，便是自她双手伸展而出的异能所交织的雷幕。\n作为审判者，吟霖将自己悬于被审判者之上，她比曾经更为冷酷，几乎不与任何人为伍。当然，她的性格、她的权能、她的强大，也令其他人不敢接近她。\n跟随着她的，还是只有那个人送的木偶。\n小木偶被雷电萦绕，看似脱离了丝线的掌控，甚至有时会自行做出一些出格的行为，却没有人知道，自始至终，小木偶都被吟霖牢牢地掌控在手中。\n她控制着小木偶，小木偶控制着眼前失控的共鸣者。\n雷幕之下，银线的傀儡，独断的审判者，无人可以插手，无人可以评判的“法庭”自此开庭。\n“你，能够战胜这股力量的狂热吗？还是会沉沦于超频之中呢？”\n无论被审判者是恐惧、是狂乱、是喜悦，亦或是颓丧，吟霖都会压制下他们的挣扎，冷酷地问出她的审判之词。\n“让我来看看吧，你是狂妄地追逐力量的弱者，还是沉沦于超频的‘强者’。”\n“别担心，这场审判，尽在我的掌控之下。”"
    },
    {
        "Id": 113,
        "Content": "傀儡的牵丝"
    },
    {
        "Id": 114,
        "Content": "木偶需要主人的掌控才能行动。\n父亲握住她稚嫩的手，教她如何伸展十指，控制与她指尖的丝线相连的小木偶。\n木偶发出“咔、咔”的声音，呆滞地抬起头，勾勒出的面孔冷冷地看着头顶同样面无表情的主人。\n“吟霖，你要强大到可以随心所欲地操控这一切。”\n她点点头，指间的小木偶也点点头。\n\n吟霖遵从父亲所言，在危机四伏的环境中拼命练习操纵木偶。一开始木偶时常不听话，就算吟霖凭借天生的战斗天赋，在危险来临前就下达了命令，被丝线控制的木偶也无法及时舞动身体。她尚在成长的手指，总是触摸不到胜利。\n父亲将其总结为两个字：弱小。\n吟霖无法忘记那时父亲看向自己的目光，不擅长共情的她，总结不出那眼神中包含的意思，只是觉得莫名的熟悉。\n直到有一日，她在母亲的旗袍店中与小木偶玩耍时，无意中瞥到等身镜中，自己看着无力瘫在地上的小木偶的眼神，才明白那眼神为何让她感到熟悉……\n但随着吟霖不断变强，木偶也变得越来越听话，只要她动动手指，心中所想、脑中所悟，都可以直接让小木偶直接表现出来。她的操控之妙，甚至让人怀疑丝线并不存在，她是通过意念在控偶。\n因为这份强大，吟霖逐渐可以操控更多事物。\n战斗的胜负、世人的评价、心中的杂念。\n只要强大，就可以随心所欲地操控一切。\n\n父亲的语言化作丝线，操纵着吟霖的一举一动。"
    },
    {
        "Id": 115,
        "Content": "弱者的命索"
    },
    {
        "Id": 116,
        "Content": "父亲依然追逐着力量而行，并用自己的力量突破着变强道路上的一切阻碍。对同样走在这条路上的吟霖来说，此时的父亲便是她心中需要追逐的“力量”的象征。\n她从未对此产生过怀疑。\n孩童天真的靠近，少年青涩的友谊，那些属于“弱者”的温暖，她都不需要，她只是冷酷地操纵与她指尖相连的冰冷木偶，命令它做出合自己心意的动作，并为这种掌控感到满足。\n手中的丝线不乱，她的心就不会乱。\n\n可命运的线却凌乱又难解，绝非那时的吟霖可以掌控的存在。\n在战场上大战四方的父亲再一次归来，带来的却不是他许诺的和平与稳定，而是可以摧毁一切的癫狂至极的“力量”。\n力量，源源不断的力量正流转于父亲的体内，将他变为一个吟霖辨认不出的怪物，他破坏着家中的一切，客人定制的华美旗袍、亲朋好友的温馨合影、母亲准备的可口饭菜、最后，甚至是母亲……\n“吟霖，看到了吗？这就是极致的‘强大’。”\n吟霖拼命操控傀儡，快一点，让她的指令传达到傀儡身上的速度再快一点，快到可以拦下力量之巅的父亲那致命的一击，快到可以击碎成为力量俘虏的那个人的“强大”——\n闪电燃烬傀儡身上的丝线，新生的强大共鸣者用冷酷的雷光回应面前的弱者。\n弱者便如傀儡，注定被强者掌控。\n那个人强大的身体在电光之下，如同断线的木偶，轰然倒地。"
    },
    {
        "Id": 117,
        "Content": "关于朱雀"
    },
    {
        "Id": 118,
        "Content": "强大得耀眼的人。\n这是世人对有超频倾向的调查名单上排名第一的人的公认看法。\n美丽强大、自信昂扬，如同引领百鸟翱翔天地的凤凰，这就是皇龙四杰中“朱雀”。报告上身着华丽裙裳的女人，向着镜头露出游刃有余的笑容，仿佛吟霖母亲贴在店中的那些旗袍画报上的模特。\n这样的人，也会被超频的狂热烧得一干二净吗？\n\n吟霖潜入据说夜夜笙歌的朱雀房内，明亮的灯光下却只有一个埋头于数据报告的女人。\n虽然，确实是一个配得上旗袍的女人。\n女人却被先吟霖一步自影中扑出的小木偶吓了一跳。\n“什么丑东西？！”\n她身周物件乃至衣服竟然自燃起来，熊熊燃烧的鸣素之火中，吟霖亲眼见到了凤凰浴火之景，而这火焰的背后，便是她本次调查超频的真相——失控的情绪与超量的鸣素浓度。\n\n两人令人“难忘”的初遇之后，意外时常在工作中进行合作，相似的战斗能力也让他们会针对风格、技巧进行切磋。吟霖人生中第一次遇到了或许可以称之为“朋友”的存在。\n但这是这一切停在了“银丝审判”的风波后。\n两人持续了多月的冷战，本该被难得服软的吟霖打破。她如同初遇时那样潜入朱雀的房中，想用收藏中最美丽的旗袍充当两人翻过此事的信物，却见到了与平常完全不同的另一个“朱雀”。\n那是卸下了漂亮羽毛的、稚嫩弱小的雏鸟一般的人。\n“可悲的弱者，不配获得怜悯……可我也只是……你口中的‘弱者’而已……”\n“我必须伪装得更好、更强……”\n\n你也在追求，不属于自己的强大吗？\n即使你已经是……\n\n吟霖默默地离开了那里，她为她准备的旗袍，或许和那个人怀中揣着的家常小菜一样，再也没有送出的机会了。"
    },
    {
        "Id": 119,
        "Content": "关于忌炎"
    },
    {
        "Id": 120,
        "Content": "“如果我坠入失控的境地，你也拥有审判我的权利。当然，如果审判者行差踏错，我也不会手软。”\n吟霖对忌炎的记忆始于这句话。\n没有这句话，她的审判虽并不会停止，但一定不会是现在这样的形式。\n忌炎将权力交给只有几面之缘的她，没有猜忌，没有试探，甚至出手压下了其他人对她的质疑。吟霖对自己有足够的信心，却不懂忌炎对她的自信从何而来。\n如果他是一个弱者，那吟霖可以断定他在为自己的终幕祈求；如果他是一个伪善者，那吟霖可以推断他只是推一个人去背负这份责任。\n但无论吟霖如何调查忌炎的背景，如何审视他的言行，却都找不出他的破绽。\n\n吟霖的审判旁人无法插手，对与错从来只由她来做主，这也意味着每次审判都需要她来对他人的“生与死”做出抉择。她在必要时刻毫不留情地肃清了危险人物，这份冷酷保护了其他人，却也招来了他们对吟霖的恐惧和敌视。\n吟霖早已习惯了他人针对自己的视线，倒是并不在意，只是在惯例来找忌炎述职时，想要试探一下这位看似用人不疑的长官。\n“你觉得我这次审判怎么样，团长？”\n“果决、利落。”\n他的回答起初也如内容一样果断，但随后忌炎沉默了一会，又再次看向她。\n“虽有损失，但已降至最低。涉及成员牺牲，也许会有一些针对审判的非议，但你的判断并无问题。”\n“正如我一开始所说的那样，无论是谁，一旦陷入无法掌控的危险时刻，都交由你来决定他们的处置。”\n吟霖明白他的言下之意，她想，也许终有一天，他们的关系也会终于起始的那句话。"
    },
    {
        "Id": 121,
        "Content": "茶香悠然"
    },
    {
        "Id": 122,
        "Content": "茶馆有许多客人，渊武的父母在这里与客人们品茶闲谈。\n南来北往的各处口音，混杂着茶馆主人为每位客人搭配的茶香，仿佛凝结成有形的气团，充盈在小小的一间茶室之内。年轻的渊武总觉得这里太小，承不住他壮志凌云的心，便找各种借口出去透气。\n渊武的心，不在烹茶的水木香气里，而在曾经于他眼前霹雳一闪的电光中。\n十年来，他一遍又一遍回忆着那道将他从兽潮中救出的电光，模仿着那个操控闪电的人，渴望着有朝一日，自己也能成为像那个人、像那道光一样的强大存在。\n\n父亲研制出了两种新茶，一种翠绿，一种幽紫。\n想偷溜出去训练的渊武被父亲抓来试饮。绿色的茶汤宁静淡然，如茶馆中的悠悠岁月，紫色的茶汤则凌厉飞扬，不同寻常，恰如渊武追寻的雷闪。\n他其实心中早有选择。\n茶水刚沾湿了嘴唇，渊武便放下杯子，选了幽紫的这款。\n父亲看了他片晌，终究还是无奈地摇头：“人生百味，果然旁人再多劝解也无用，日后你便自己慢慢去品吧。”\n父母就此不再过问渊武训练一事，他也更加专注于自身的磨炼。百炼成钢，渊武只缺那象征着万象伊始的一声雷。\n\n一次历练，他和几个吱吱快运的快递员一起被困，看着恐惧于强大敌人的众人，他仿佛看到了兽潮时瑟缩着躲藏的自己，但这一次，他才不会继续躲避，他要做那个拯救大家的英雄！\n天上的落雷也在回应他的决心，渊武伸出手，坚定地握住了那一束耀眼的雷光。"
    },
    {
        "Id": 123,
        "Content": "无光岁月"
    },
    {
        "Id": 124,
        "Content": "加入夜归后，渊武靠自己的能力在队中大显身手。\n他的雷光不仅可以撕裂敌人的阵线，也可以破坏和他人的距离。性格率直、爽快的他，就像他的异能力一样，闪电一般迅速地和战友们熟悉了起来。\n有着同样追求的年轻夜归战士，不断完成着各项任务，为了拯救他人而奔波着。\n这比在茶馆里搬一整天货还要累，但渊武却是如此的高兴和满足，他的雷也如同他的心情一般闪耀着。\n出色的表现，让渊武很快被编入精锐小队，他开始承担更重、更危险的任务。每当他舔舐因战斗而干裂的嘴唇时，总能回想起那一天父亲给他的紫色茶汤的甜味。\n\n精锐小队接下了无光之森的任务，希望渊武和战友们，能以雷霆之势收服无光之森。\n然而，这片巨大的森林却有着自己的规则，并且拒绝再次被人类征服。\n渊武等人不负“精锐”之名，突破重重险境最终到达了飞廉之猩的所在地，却在这里遭遇了此生最大的敌人。飞廉之猩摧毁了夜归的攻势，重伤了大部分战士，最终只剩渊武和其他几个战士。\n渊武再一次失去了保护他人的能力。\n即使电光依然环绕在他身边，无光之森却没有被他照亮。"
    },
    {
        "Id": 125,
        "Content": "沉寂之雷"
    },
    {
        "Id": 126,
        "Content": "茶馆有许多客人，渊武在这里与客人们品茶闲谈。\n无光一役后，渊武重伤，他主动离开了夜归，重新回到家中，继承了这间茶馆。他努力回忆着记忆中父母的样子，练习烹茶的方法，学习待人接客之道，将幼时不愿做的杂事，一一拾起。\n因主人年老体弱而停业的茶馆，再次弥漫起了茶香。曾经困住了渊武的小小茶室，现在却恰到好处地安放了他那颗被撕裂的心。\n在这里，他可以与客人品茶论道，可以用茶疗术解开他人的心结，若是茶馆不忙，偷得浮生半日闲，他还能在门前逗逗猫。\n他不必再一遍又一遍回忆无光之森中，那令他恐惧的一切。那些阴森的树影，那些骇人的哀嚎，那些无法摆脱的泥沼，都被茶水阻隔于记忆的对岸。\n只是，那道他追求已久，相伴已久的电光，却也极少再次闪现。\n\n渊武翻出了父亲留下的茶叶，一一品尝过去。\n茶的品种不同，沏茶的方法不同，都会让茶有很大的差别，有甘甜，有苦涩，有酸，有香，有浓，有淡……正是父亲所说的百味人生。\n他再次将一绿一紫两种茶摆在自己面前。\n紫色的茶汤在茶杯之中微漾，渊武端起浅酌，入口微甘的茶汤立刻让他回想起曾经，只是那曾令他甘之如饴的铁锈味道，立刻化作辛辣的刀子顺着喉管，贯穿他的心脏。\n渊武颤抖着将茶杯放下，转而品尝另一杯。\n也许是时光易逝，新茶变作陈茶，曾经翠绿的茶水此刻已转变为幽绿，他叹息着喝了一口，浓烈的苦涩却裹挟着一切过不去的过往，被他咽下。\n他选择的人生，只有他才能知道其中滋味，也只有他，或许可以在以后让自己走出无光，再次握住人生的闪光。"
    },
    {
        "Id": 127,
        "Content": "关于阿呜"
    },
    {
        "Id": 128,
        "Content": "阿呜是一个特殊的客人。\n一个爱来夜莺茶馆，却从不进门的客人。\n野性难驯的小老虎总是将茶疗术所使用的茶叶，与森林中苦涩的草药等同起来，不是很愿意靠近。不过这倒是方便了渊武避开他。\n“我又来挑战了！”\n“老板，阿呜小团长又来了。”\n爱看热闹的客人趁机起哄，怂恿渊武去和年轻气盛的挑战者对战，而渊武只是无奈地摇头。\n“唉……我这可是正经茶馆，总来踢馆，迟早叫人把这里当成是武馆。”\n“嗷呜？阿大，这次是你来应战吗？好啊，让我们痛快地来打一场吧！看招吧，嘿！”\n渊武躲在茶香氤氲的柜台之后，隔着茶馆的大门看向阳光下，肆意与野猫追逐嬉闹的阿呜的身影。\n一扇门内外，仿佛两段岁月。\n那些年轻、锐利、闪闪发光的时光，就在他一伸手便可以推开的门外。\n渊武盯着看了一会，终究还是收回了目光，默默擦拭起手边的茶杯。\n“喵呜！”\n“我又输了……阿大，你可真厉害！”\n“阿呜小团长那么强，结果大猫却打不过小猫，不管看几次都觉得有意思。老板你也快看啊。”\n“让客人在我这因战斗受伤可不好。而且，‘小咪’才是她的名字，可不是什么‘阿大’，叫她那么难听的名字，她肯定会生气抓人的。”\n“呃，老板，你这起名水平也……呵呵……”\n不管屋内两人的讨论，阿呜抱起扔在伸爪子挠人的猫咪，已经习惯了人类触摸的猫咪总算安静下来。\n“我听说这里的主人也有很强的拳头，不知道和我们俩的比起来，哪个更厉害呢？”\n也许还有许多人，在等待着雷光再次闪耀。"
    },
    {
        "Id": 129,
        "Content": "关于卡卡罗"
    },
    {
        "Id": 130,
        "Content": "渊武和无数客人打交道，在茶香中听过无数……小道消息。\n夜莺茶馆虽然是一个正经茶馆，但有人聚集的地方，自然就有着各种流言、传闻和故事。\n身为茶馆老板的渊武，在招待客人的时候，也总会顺势听上那么一耳朵，因此确实比寻常天城市民要了解更多的新信息。\n据说那个来自异国的奇怪战士加入了夜归，据说他总不遵守夜归纪律，仗着武力值高就往外乱跑，据说，他对无光之森很有兴趣……\n他会强大到能够拯救那一天陷入苦战的夜归吗？他又是否可以终结无光之森的噩梦呢？\n\n渊武在各种零碎的信息中，寻找着那个人强大的证据，来验证他会在无光之森中成功，抑或失败。但渊武却从未想过会和他直接见面，也未想过此人会与传闻有如此大的出入。\n“我这次差点就到达无光之森了，就差几百米的一个沟，结果被新任务叫去别的地方了。怎么那么巧啊，你说忌炎是不是在我身上装监控了？但我觉得他不是这种人，不是说我信任他……我是觉得既然我觉得他装了，那他应该就是没装，毕竟我觉得的一般都不准。”\n那是个平常的午后，客人不多，渊武便在茶馆后院悠闲地喂猫，却突然听到一墙之隔外传来狗叫声和碎碎念的声音。\n渊武默默理了一下声音主人的逻辑，只感觉一阵眩晕，立刻放弃了。但碎碎念还在继续着。\n“下次我肯定能到，就能会会那家伙有多厉害，它让森林无光，那我就让森林重新亮起来。”\n是否真的会有一天，能有人让无光之森迎来了它的黎明呢？"
    }
]