[
    {
        "Id": 1,
        "Content": "风纹发带"
    },
    {
        "Id": 2,
        "Content": "由异变琼脂蛛的琼丝制成，抽离出的鸣潮子以抽象线条刻录其上，如通风纹。能帮助佩戴者调和振频、稳定流息。在秧秧真正驾驭流息之力后，联合商会的大小姐阿棘将发带赠予秧秧，纪念云雀挣脱桎梏，获得新生。"
    },
    {
        "Id": 3,
        "Content": "留声装置"
    },
    {
        "Id": 4,
        "Content": "流息常在，为避免感知过载为秧秧带来负担，忌炎拜托莫特斐制作了这款留声装置。除常规的留声功能外，该装置能最大程度地收录秧秧感知到的风中讯息，并随时存储成振频段落，以待秧秧解读。"
    },
    {
        "Id": 5,
        "Content": "万物弥声"
    },
    {
        "Id": 6,
        "Content": "集制作欲与收集癖一体的手工风铃。每次前往不同地方出勤，秧秧总会收集最具当地特色的晶体石料，并将它们打磨成雀鸟形态的拨片。微风拂过，拨片随之摆动谱写乐章，虽被白莲评价，这种行为类似衔枝筑巢的小鸟，但秧秧依旧乐此不疲。"
    },
    {
        "Id": 7,
        "Content": "好人好事"
    },
    {
        "Id": 8,
        "Content": "炽霞帮助邻里、行侠仗义获得的大量表彰报道。虽然并不是为了荣誉才成为英雄，但大家的认可和夸赞，无疑让炽霞在英雄道路上前进得更有动力。"
    },
    {
        "Id": 9,
        "Content": "冠军辣酱"
    },
    {
        "Id": 10,
        "Content": "一罐特制辣酱，按照炽霞家乡的秘方制成，被装在炽霞曾经获得的奖杯中。炽霞十分珍惜荣誉，但这罐辣酱显然值得一个奖杯。其味鲜咸香麻，用炽霞的话说：“拿来煮鞋底都好吃。”"
    },
    {
        "Id": 11,
        "Content": "英雄之证"
    },
    {
        "Id": 12,
        "Content": "两个叠放在一起的晓卫勋章，其中一个布满伤痕，另一个则被改造得十分俏皮。但无论哪个，都被擦得闪闪发亮。"
    },
    {
        "Id": 13,
        "Content": "监测眼镜"
    },
    {
        "Id": 14,
        "Content": "护目镜样式的监测设备，戴上后可以监测周围的环境，识别部分异变植物。这是玦园远行前，母亲赠予的礼物，寄托了母亲对玦园的祝福及期望。"
    },
    {
        "Id": 15,
        "Content": "纪念标本"
    },
    {
        "Id": 16,
        "Content": "玦园初次踏足野外挖掘到的第一株植物。对于玦园来说，这是一切的开始。她将这株藤蔓妥善保存，随身携带。如今，原本并不美丽的藤蔓上开满了可爱的星星花。"
    },
    {
        "Id": 17,
        "Content": "学术著作"
    },
    {
        "Id": 18,
        "Content": "玦园年仅13岁便创作出《异变植物志》，在学术界引起一阵惊叹。玦园并不在意外界的评价，她的热情并不是为此而生的，更不会因此改变。但如果有人感兴趣，玦园十分乐意就书中的知识进行交流和探讨。"
    },
    {
        "Id": 19,
        "Content": "常界"
    },
    {
        "Id": 20,
        "Content": "可以压制散华异常视界的项链。材料非常特殊，乃是今汐亲自从神兽岁光处求取而来的珍稀之物，并交由研究院对症下药进行加工，最终制成世间仅此一条的宝物。"
    },
    {
        "Id": 21,
        "Content": "无相"
    },
    {
        "Id": 22,
        "Content": "今汐想要看到散华眼中的世界，散华便去向皇龙一位有名的皮影戏大师求教，以这种形式向今汐展示她所见到的地狱一隅。可这个光怪陆离的世界却意外得到今汐的喜爱，这让散华偶尔会产生，自己也能喜欢上这个地狱的错觉。\n与粗犷的怪物皮影不同，另有一对精致的人形皮影为散华私藏之物。"
    },
    {
        "Id": 23,
        "Content": "刹那"
    },
    {
        "Id": 24,
        "Content": "从今汐那里获得“散华”这个名字的那一天，散华第一次仔细观察了自己的异能。白雪翩然飘落，似乎能覆盖住世间的一切不洁之物，这便是今汐所认为的“美丽”。\n散华操控冰雪将这片净土凝结在掌心，只要努力维持这一份脆弱的美丽，或许就能够让自己继续做今汐的“散华”。"
    },
    {
        "Id": 25,
        "Content": "异能增幅器"
    },
    {
        "Id": 26,
        "Content": "桃祈从父亲那里继承的异能增幅器，能扩大治愈范围，大幅增强能力。同时继承的还有身为天城壁垒的重责，以及不可避免的沉重和痛苦。"
    },
    {
        "Id": 27,
        "Content": "天工手册"
    },
    {
        "Id": 28,
        "Content": "用于终端加载的数据模组，貌似受过严重的冲击。上一任天工事务长看着不成器的女儿，试图用些更强硬的办法让她快速成长。年幼的桃祈却记恨这些公事，绑住父亲，带走母亲，只留下破碎的家。\n如今的桃祈已经继承了这个徽记，即使无法完全修复，她也清楚里面有什么。"
    },
    {
        "Id": 29,
        "Content": "桃桃龟"
    },
    {
        "Id": 30,
        "Content": "有人统计桃祈一天会说不下三遍“好想退休”，她也确实每天都会在桃桃龟上懒懒地赖一会儿。桃祈没说的是这个奇形怪状的外壳里是一台小型振频治疗仪，她需要用这个来恢复使用能力后的疲倦。当然，用来小憩也可以，只是还有那么多工作在等着她。"
    },
    {
        "Id": 31,
        "Content": "未名指环"
    },
    {
        "Id": 32,
        "Content": "从古老的文明遗迹中发现的神秘环状物品，蕴藏着无法解释的强大能量，能够辅助白莲召唤忧昙，但任何报告上都找不到名称或记录。从冰原绝境中带回它后，白莲托人用潮石混合稀有金属打造了一枚一模一样的仿制品，用以保护真正的秘宝。"
    },
    {
        "Id": 33,
        "Content": "多功能留色器"
    },
    {
        "Id": 34,
        "Content": "能够在各种材质表面留下精确印记的小型黑石工业产品，不论是光滑的皮肤还是粗糙的岩石表面都适用。白莲常年随身携带，方便在紧急时刻记录重要信息。"
    },
    {
        "Id": 35,
        "Content": "冰原荣誉勋章"
    },
    {
        "Id": 36,
        "Content": "为冰原科考行动所有参与人员颁发的荣誉勋章，白莲所持的两枚分属自己和导师，其余都被默默送到参与者家属的手中。在研究院“不宣扬、不公开、不纪念”的原则下，这场考古史上罕见的惨案被彻底埋葬在冰原之下，唯有白莲和勋章还能证明其存在。"
    },
    {
        "Id": 37,
        "Content": "羊咩玩偶"
    },
    {
        "Id": 38,
        "Content": "养父母赠予安可的羊咩玩偶，安可情绪不稳定时会依靠数羊游戏来缓解失控的症状。羊咩不仅是安可人格的投射，更是她生命中重要的宝贝。"
    },
    {
        "Id": 39,
        "Content": "珊瑚钙饭"
    },
    {
        "Id": 40,
        "Content": "以黑海岸的紫珊瑚为主料，辅以各类食材烹饪的安可独创特色料理。卖相与味道都令人望而却步，据说曾有黑海岸成员被迫吃下此料理而昏厥数日。"
    },
    {
        "Id": 41,
        "Content": "整蛊玩具"
    },
    {
        "Id": 42,
        "Content": "秋水从黑市淘来的小玩具，经过改装后当作生日礼物送给安可。椿说，秋水的选品审美有待提升，但安可却将其珍藏起来。安可常常会播放玩具里录制的生日歌，秋水的声音总是能令她感到安心。"
    },
    {
        "Id": 43,
        "Content": "怀瑾之玉"
    },
    {
        "Id": 44,
        "Content": "与姐姐朱虞成对的玉佩，名字中包含了两个人的名字，示意两人永不分开。\n玉佩通过变色，可以即使反馈佩戴者身体手异能力的侵蚀程度，颜色越红就说明侵蚀程度越深。而丹槿在与姐姐离别后，玉佩再也没有改变过颜色。"
    },
    {
        "Id": 45,
        "Content": "龙须酥"
    },
    {
        "Id": 46,
        "Content": "皇龙的特产甜点，用糖丝塑形成神兽岁光的模样，味道甘甜、入口即化。这种“龙”的造型，在皇龙境内非常受欢迎，祈愿吃下的人可以像岁光一样强大、健康。\n夜归的战士们经常买给闹着说药苦的丹槿。"
    },
    {
        "Id": 47,
        "Content": "镜里朱颜"
    },
    {
        "Id": 48,
        "Content": "丹槿正是在意外表的少女时期，闲暇时常翻出随身携带的镜子，整理着装。\n镜子是丹槿家族传承之物，是悲鸣前人们制造的仿古物件，然而对于现在的人们来说，却也是可以一窥当年风光的古董了。只有丹槿这样的少女才会将其视为日常之物继续使用吧。"
    },
    {
        "Id": 49,
        "Content": "留声骨笛"
    },
    {
        "Id": 50,
        "Content": "骨笛形状的留声装置，存储了挚友生前的话语。通过吹奏启动，但秋水从不吹奏，只是为了提醒自己不要迷失目标。"
    },
    {
        "Id": 51,
        "Content": "稷廷信物"
    },
    {
        "Id": 52,
        "Content": "父辈托付给秋水的稷廷信物，掌心般大小，以稷廷符号为原型。与稷廷旧址内的终端连接后，可获得最大访问权限，阅览仅稷廷人士可见的文件。"
    },
    {
        "Id": 53,
        "Content": "旧日游戏机"
    },
    {
        "Id": 54,
        "Content": "秋水外出执行任务时，从旧日遗迹中找到的游戏机，经过黑海岸研究所的修复改造仍可使用。\n游玩率最高的，是某研究员专门编写的重击秋水小游戏。"
    },
    {
        "Id": 55,
        "Content": "葫芦药盒"
    },
    {
        "Id": 56,
        "Content": "虽然忌炎早已放弃医者身份，但仍旧会常备鸣潮医学研发的声料药物。为了保持低调，外观特意仿照鸣域终端制作。常常被今汐吐槽“葫芦里究竟卖的什么药？”。"
    },
    {
        "Id": 57,
        "Content": "凝音记录"
    },
    {
        "Id": 58,
        "Content": "在众人眼中，青龙称号意味着认可。但对于忌炎来说，云陵谷遭遇战所带来的绝不仅仅是荣誉，而是长悬耳侧的警示。他的每一次抉择都伴随着风险和牺牲，他必须铭记这些伤痛。"
    },
    {
        "Id": 59,
        "Content": "天城一角"
    },
    {
        "Id": 60,
        "Content": "天城平凡而日常的午后，阳光透过清澈的天空，撒向千家万户。忌炎见到此情此景，不禁拍照记录。战士们的出生入死换来了天城的祥和，一切牺牲都更加具有意义。"
    },
    {
        "Id": 61,
        "Content": "情绪开关"
    },
    {
        "Id": 62,
        "Content": "和莫特斐身上的其他贵价物不同，是个造价普通，十分平民的打火机。虽然莫特斐不肯明说来源，但很明显，这个打火机是他的珍视之物。\n当他感到烦躁时，会下意识拨弄这个打火机，试图稍微控制下自己的情绪。"
    },
    {
        "Id": 63,
        "Content": "自制糖丸"
    },
    {
        "Id": 64,
        "Content": "莫特斐自制的营养糖丸，装在无菌存储器中。方便携带，容易吸收，随时随地补充能量。虽说是糖丸，味道却并不香甜，难吃到小孩子偷吃了绝对会哭出来的程度。\n装糖丸的存储器外壳是莫特斐从家中随手拿走的袖珍小包，有人认出是新联邦某奢侈品的限量款。"
    },
    {
        "Id": 65,
        "Content": "碎裂的天空"
    },
    {
        "Id": 66,
        "Content": "价值不菲的宝石，有镶嵌和摔砸的痕迹。\n原本湛蓝的底色已被烈火般的鲜红占领。正如红龙降临那日，滔天的怒焰吞噬掉大半虚假的天空。"
    },
    {
        "Id": 67,
        "Content": "悲叹花种"
    },
    {
        "Id": 68,
        "Content": "自椿记事时起，就能感受到这颗被种入体内的花种。而当椿第一次陷入狂暴使用能力时，花种开始了不可遏制的生长。越是使用盛放的力量，就越滑向侵蚀的深渊。\n这是由播种者赋予椿的，无尽悲叹。"
    },
    {
        "Id": 69,
        "Content": "霜糖小姐"
    },
    {
        "Id": 70,
        "Content": "虽然是反派，但第一眼见到小怪兽形象时，椿就被对方与自己的谜之相似吸引，不惜高价收购了有些年头的同款玩偶。\n按照自己对人类少女的审美理解，椿精心装扮着这只被叫做“霜糖小姐”的玩偶。然而……见过玩偶的每个人都只能露出尴尬而不失礼貌的微笑。\n糖果、粉色、蝴蝶结，难道这样还不够可爱吗？椿今天也对大家的反应感到困惑。"
    },
    {
        "Id": 71,
        "Content": "“愚者歌”"
    },
    {
        "Id": 72,
        "Content": "受椿偏爱的小众声料，据说能调动联觉，重现使用者生命中最美好的瞬间感受。每当音波释放，椿仿佛就回到了那个被烛光照亮的前夜，众人垂首虔诚祷告……如果她不曾因好奇踏入雨幕，圣洁的光会一直照耀自己吧。\n脆弱的家伙，用这种方式幻想着另一种可能。"
    },
    {
        "Id": 73,
        "Content": "新联邦牌赛金瓜"
    },
    {
        "Id": 74,
        "Content": "“赛金瓜，真的瓜！”\n这是新联邦平民们耳熟能详的广告词，\n这瓜也是卡卡罗小时候最喜欢的主食。\n因为一颗金瓜的价格是他父亲五天的工资，\n而人工合成的赛金瓜，则只需要半天工资。\n对于没有尝过真正美味的小卡卡罗而言，\n只要能填饱肚子的，就足以称为好东西。\n于是总能见到，他们兄弟四人乖巧地坐在餐桌旁，\n期待着母亲将一颗赛金瓜一分为二，二分为四……\n如今所有家人都已逝去，只留他一人独自向前。\n但他依然保留着只吃四分之一个赛金瓜的习惯，\n仿佛这样就能感受到，家人的笑语依然陪伴在身边。"
    },
    {
        "Id": 75,
        "Content": "斯宾塞电子脚镣"
    },
    {
        "Id": 76,
        "Content": "曾是用于定位卡卡罗位置的监控设备。\n代表着卡卡罗成为实验体的那段黑暗记忆。\n觉醒后的他，本可以轻易毁掉这件装置，\n但最终他只是抹去了其中的监控功能，\n且完好无损地保留了另外的部分。\n往后的每一天，每当他再次看到这脚镣，\n想起的都是长眠在实验室里的苦命人们。\n这当然不是对惨痛过去的难以忘怀，\n而是对荆棘前路的勉励和警醒——\n胆敢在世间播撒痛苦的恶人，\n必要他在未来得到百倍偿还。"
    },
    {
        "Id": 77,
        "Content": "断裂的獠牙"
    },
    {
        "Id": 78,
        "Content": "这是卡卡罗从准将那里获赠的礼物。 \n在那之后一次次凶险万分的特殊行动中， \n它与卡卡罗被渐渐冠上了“战争之犬”的威名。 \n遗憾的是，拥有如此盛名的獠牙， \n最终却折断于一场不为人知的交锋里。 \n那场战斗的细节，卡卡罗想必不愿轻易提及， \n只是偶尔能看见他轻柔抚拭着断裂的獠牙， \n好像在祭奠某位消逝的故人， \n又好像在祭奠某段消逝的过去。"
    },
    {
        "Id": 79,
        "Content": "机械人偶"
    },
    {
        "Id": 80,
        "Content": "原本是父亲送给吟霖防身的武器，最后却成为终结超频的手段。吟霖把自己对父亲的感情投射于人偶身上，是一种又爱又恨但却无法舍弃的矛盾状态。吟霖从未赋予过人偶名字，因为名字是一切感情基础的开始……或许永远保留在矛盾状态才是最合适的。"
    },
    {
        "Id": 81,
        "Content": "旗袍图鉴"
    },
    {
        "Id": 82,
        "Content": "吟霖的母亲曾经开过一家旗袍店，是天城数一数二的裁缝师。母亲离世后，吟霖将对母亲的依恋寄托于旗袍身上，有些病态地收集各个时代的旗袍。她会学着母亲的样子将旗袍清理干净拍照留存，并纪录收集时间、面料质地等，如今已经颇具图鉴手册的雏形。"
    },
    {
        "Id": 83,
        "Content": "地质镜"
    },
    {
        "Id": 84,
        "Content": "由皇龙研究院派发的便携地质镜，原本是嘉裳的工具。某次吟霖的人偶发生故障，嘉裳把这个工具送给她，可放大人偶的关节便于精细修复。虽然因为理念不同而分道扬镳，吟霖至今仍在使用它。"
    },
    {
        "Id": 85,
        "Content": "小鱼干"
    },
    {
        "Id": 86,
        "Content": "由皇龙常见鱼种制成的小鱼干，大量群彩中混着一两条银月。群彩几乎都是阿呜带来的，阿呜总是大大咧咧地把新鲜群彩往地上一丢，也不管小咪能不能一顿吃完。渊武细心收起小咪吃不完的群彩，和自己捕到的其他鱼类一起，制成方便保存的小鱼干。"
    },
    {
        "Id": 87,
        "Content": "幽绿"
    },
    {
        "Id": 88,
        "Content": "一杯散发着幽幽绿光的特调，底部沉淀着一抹赤色。看起来有些莫名压抑，令人联想到暗无天日的森林。\n由皇龙随处可见的香茅草，配上有安神功效的虞美人花泥制成。味道清新中带着苦涩，点的人很少，只有渊武一杯接一杯地自调自饮。"
    },
    {
        "Id": 89,
        "Content": "test/测试文本"
    },
    {
        "Id": 90,
        "Content": "test/测试文本"
    },
    {
        "Id": 91,
        "Content": "test/测试文本"
    },
    {
        "Id": 92,
        "Content": "test/测试文本"
    },
    {
        "Id": 93,
        "Content": "旧日战迹"
    },
    {
        "Id": 94,
        "Content": "一对破破烂烂的拳套，已经看不出原本的模样了。拳套上残留着草汁和木屑，还有大量暗褐色不明液体。几片早已失去光泽的蓝色鳞片，恹恹地躺在破碎拳套中央。"
    },
    {
        "Id": 95,
        "Content": "旧日战迹"
    },
    {
        "Id": 96,
        "Content": "一对破破烂烂的拳套，已经看不出原本的模样了。拳套上残留着草汁和木屑，还有大量暗褐色不明液体。几片早已失去光泽的蓝色鳞片，恹恹地躺在破碎拳套中央。"
    }
]